
const sub = 'http://localhost:3001/'
export const Data =[
    [
        {
            message : 'company',
            title : 'ثبت شرکت مسئولیت محدود',
            des : `ثبت شرکت مسئولیت محدود یکی از محبوب‌ترین روش‌های ثبت شرکت در ایران است که به دلیل مزایای فراوان، توجه بسیاری از
            کارآفرینان و کسب‌وکارها را به خود جلب کرده است. در این نوع شرکت، مسئولیت هر شریک به میزان سرمایه‌ای که در شرکت
            دارد محدود می‌شود و در صورت بروز مشکلات مالی، بدهی‌های شرکت از دارایی‌های شخصی شرکا برداشت نمی‌شود. این
            ویژگی باعث می‌شود که شرکت‌های مسئولیت محدود برای کسب‌وکارهای کوچک و متوسط، انتخابی مناسب باشند.
            یکی از اصلی‌ترین مزایای ثبت شرکت مسئولیت محدود، سادگی در مدیریت و انجام تغییرات است. این نوع شرکت نیاز به تشکیل
            مجامع عمومی متعدد ندارد و تغییرات در ساختار و ترکیب شرکا به سادگی و با توافق شرکا انجام می‌شود. همچنین، ثبت شرکت
            مسئولیت محدود نیازی به سرمایه اولیه زیاد ندارد و با میزان سرمایه‌ای که شرکا به صورت توافقی تعیین می‌کنند، قابل انجام است.`,
            img : '',
            allDescription : [
                {
                    title : 'زمان و شرایط ثبت شرکت مسئولیت محدود',
                    des :`شرایط ثبت شرکت مسئولیت محدود شامل مواردی همچون تعداد شرکا (حداقل دو نفر ) که فاقد سوء پیشینه کیفری باشند، تعیین
                    موضوع فعالیت شرکت، تنظیم اساسنامه و ارائه مدارک هویتی شرکا است. این مدارک به همراه صورتجلسه مجمع عمومی موسسین
                    و اظهارنامه ثبت شرکت به اداره ثبت شرکت‌ها ارائه می‌شود. پس از تکمیل و ارائه صحیح مدارک، فرآیند ثبت شرکت آغاز
                    می‌شود و معمولاً بین ۱۰ تا ۲۰ روز کاری به طول می‌انجامد.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه اوراق ثبتی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق ثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه موسسه',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۹۹،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چه تفاوتی بین شرکت مسئولیت محدود و شرکت سهامی خاص وجود دارد؟',
                    a : `- پاسخ: شرکت مسئولیت محدود و شرکت سهامی خاص از نظر ساختار، تعداد شرکا، و مسئولیت‌ها تفاوت‌هایی دارند. در شرکت
                    مسئولیت محدود، مسئولیت هر شریک به میزان سرمایه او محدود می‌شود، در حالی که در شرکت سهامی خاص، سهامداران به
                    میزان سهام خود مسئولیت دارند. همچنین، تعداد شرکا در شرکت مسئولیت محدود حداقل دو نفر است، اما در شرکت سهامی خاص
                    حداقل سه نفر نیاز است.`,
                    n : '0'
                },
                {
                    q : 'چه مدت زمان لازم است تا شرکت مسئولیت محدود ثبت شود؟',
                    a : `- پاسخ: مدت زمان ثبت شرکت مسئولیت محدود بسته به تکمیل و ارائه صحیح مدارک می‌تواند متغیر باشد. به طور معمول،
                    فرآیند ثبت شرکت بین ۱۰ تا ۲۰ روز کاری به طول می‌انجامد.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توانم به تنهایی شرکت مسئولیت محدود ثبت کنم؟',
                    a : `- پاسخ: خیر، برای ثبت شرکت مسئولیت محدود حداقل دو نفر شریک نیاز است. این دو نفر می‌توانند اشخاص حقیقی یا حقوقی
                    باشند.`,
                    n : '2'
                },
                {
                    q : 'مدت زمان فعالیت شرکت مسئولیت محدود چه مقدار است؟',
                    a : `-پاسخ: مدت فعالیت شرکتهای مسئولیت محدود از زمان ثبت به مدت نامحدود است و فعالیت شرکت تا زمان اعلام انحلال بلامانع
                    است.`,
                    n : '3'
                },
                {
                    q : 'آیا پس از ثبت شرکت مسئولیت محدود می‌توانم فعالیت تجاری خود را شروع کنم؟',
                    a :`- پاسخ: بله، پس از اتمام فرآیند ثبت شرکت و دریافت شماره ثبت، می‌توانید فعالیت تجاری خود را به طور قانونی آغاز کنید. اما
                    برای برخی فعالیت‌ها نیاز به دریافت مجوزهای خاص از مراجع ذی‌صلاح نیز خواهید داشت.`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:'چرا شرکت مسئولیت محدود ثبت کنیم؟',
                    text :` مسئولیت محدود شرکا، سادگی در مدیریت، قابلیت تغییرات آسان و عدم نیاز به سرمایه اولیه
                    زیاد از دلایل اصلی انتخاب این نوع شرکت است. علاوه بر این، ثبت شرکت مسئولیت محدود به کسب‌وکارهای کوچک و متوسط،
                    کارآفرینان و استارتاپ‌ها این امکان را می‌دهد تا با بهره‌مندی از مزایای قانونی و مالی، فعالیت‌های خود را به صورت رسمی و
                    قانونی آغاز کنند.`
                },
                {
                    title:'',
                    text :`اگر به دنبال ثبت شرکت مسئولیت محدود هستید و می‌خواهید از مزایای قانونی و مالی این نوع شرکت بهره‌مند شوید، ما می‌توانیم
                    شما را در این مسیر همراهی کنیم. با تکیه بر تجربه و تخصص ما، فرآیند ثبت شرکت شما به سادگی و با کمترین زمان و هزینه
                    انجام خواهد شد. برای اطلاعات بیشتر و شروع فرآیند ثبت شرکت، با ما تماس بگیرید و از خدمات حرفه‌ای ما بهره‌مند شوید.
                    همین حالا اقدام کنید و از تخصص ثبت ب در ثبت شرکت خود بهره‌مند شوید. با ما تماس بگیرید تا شما را در تمامی مراحل ثبت
                    شرکت همراهی کنیم و از تجربه و دانش ما بهره‌مند شوید.`
                }
            ]
        },
        {
            message : 'company',
            title : 'ثبت شرکت سهامی خاص',
            des : `ثبت شرکت سهامی خاص یکی از بهترین و مطمئن‌ترین راه‌ها برای شروع یک کسب‌وکار موفق در ایران است. این نوع
            شرکت‌ها به دلیل داشتن ساختار حقوقی خاص و مزایای فراوان، گزینه‌ای ایده‌آل برای کارآفرینان و سرمایه‌گذاران محسوب
            می‌شوند. در این مقاله، به صورت کامل و جامع به مزایا و مراحل ثبت شرکت سهامی خاص پرداخته‌ایم تا شما با مطالعه آن، با
            اطمینان کامل برای ثبت شرکت خود اقدام کنید.`,
            img : '',
            allDescription : [
                {
                    title : 'مزایای ثبت شرکت سهامی خاص',
                    des :''
                },
                {
                    title : '',
                    des :`کنترل و مدیریت بهتر: تعداد کمتر سهامداران در شرکت‌های سهامی خاص، باعث می‌شود کنترل و مدیریت شرکت ساده‌تر و
                    کارآمدتر باشد.`
                },
                {
                    title : '',
                    des :`اعتماد بیشتر سرمایه‌گذاران: ساختار حقوقی منسجم و مشخص شرکت‌های سهامی خاص، اعتماد سرمایه‌گذاران را جلب می‌کند و
                    امکان جذب سرمایه بیشتری را فراهم می‌سازد.`
                },
                {
                    title : '',
                    des :`جذب سرمایه آسان‌تر: شرکت‌های سهامی خاص می‌توانند با انتشار سهام، به راحتی سرمایه مورد نیاز خود را تامین کنند.
                    انعطاف‌پذیری مدیریتی: قوانین و مقررات انعطاف‌پذیرتر شرکت‌های سهامی خاص، به مدیران اجازه می‌دهد تصمیمات سریع‌تر و
                    کارآمدتری بگیرند`
                },
                {
                    title : 'مراحل ثبت شرکت سهامی خاص',
                    des :`جمع‌آوری مدارک لازم: مدارکی مانند تصویر شناسنامه و کارت ملی سهامداران، آگهی تاسیس شرکت، اساسنامه و اظهارنامه ثبت
                    شرکت مورد نیاز است.`
                },
                {
                    title : 'انتخاب نام شرکت: نامی منحصر به فرد و مطابق با قوانین اداره ثبت شرکت‌ها انتخاب کنید.',
                    des :'تعیین موضوع فعالیت: فعالیت‌های شرکت را به طور دقیق مشخص کنید.'
                },
                {
                    title : 'تعیین سرمایه اولیه: حداقل سرمایه برای ثبت شرکت سهامی خاص ۱ میلیون ریال است.',
                    des :`انتخاب اعضای هیئت مدیره و بازرسین: حداقل سه نفر به عنوان اعضای هیئت مدیره و دونفر به عنوان بازرسین شرکت انتخاب
                    شوند که سه نفر از آن‌ها باید سهامدار باشند.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name :'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل ',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه ',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل ',
                    price : '۹۹،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'شرکت سهامی خاص چیست و چه تفاوتی با شرکت سهامی عام دارد؟',
                    a : `پاسخ: شرکت سهامی خاص شرکتی است که سهام آن بین تعداد محدودی از افراد تقسیم می‌شود و قابل معامله در بازار بورس نیست.
                    در مقابل، شرکت سهامی عام شرکتی است که سهام آن به عموم عرضه شده و در بازار بورس قابل خرید و فروش است. در شرکت
                    سهامی خاص، تصمیم‌گیری‌ها به دلیل تعداد کمتر سهامداران، سریع‌تر و متمرکزتر انجام می‌شود.`,
                    n : '0'
                },
                {
                    q : 'حداقل سرمایه اولیه برای ثبت شرکت سهامی خاص چقدر است؟',
                    a : `پاسخ: حداقل سرمایه اولیه برای ثبت شرکت سهامی خاص در ایران یک میلیون ریال است. این سرمایه به عنوان تضمینی برای انجام
                    تعهدات و مسئولیت‌های شرکت در نظر گرفته می‌شود. همچنین، حداقل 35 درصد از این سرمایه باید در حسابی به نام شرکت در
                    شرف تاسیس واریز شود.`,
                    n : '1'
                },
                {
                    q : 'چه تعداد سهامدار برای تشکیل شرکت سهامی خاص لازم است؟ ',
                    a : `پاسخ: برای تشکیل شرکت سهامی خاص، حداقل سه سهامدار و دو بازرس (یکی اصلی و یکی علی‌البدل) لازم است. سهامداران باید
                    حداقل 18 سال سن داشته باشند و بازرسین نباید با اعضای هیئت مدیره نسبت خویشاوندی داشته باشند.`,
                    n : '2'
                },
                {
                    q : 'نحوه تقسیم سود در شرکت سهامی خاص چگونه است؟ ',
                    a : `پاسخ: نحوه تقسیم سود در شرکت سهامی خاص به نسبت سهام هر یک از سهامداران صورت می‌گیرد. در اساسنامه شرکت می‌توان
                    نحوه تقسیم سود را به طور دقیق مشخص کرد. معمولاً سود پس از کسر هزینه‌ها و مالیات به نسبت سهام بین سهامداران تقسیم
                    می‌شود.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:'چه افرادی شرکت سهامی خاص ثبت می‌کنند؟',
                    text :`ثبت شرکت سهامی خاص یکی از بهترین گزینه‌ها برای کسانی است که به دنبال راه‌اندازی کسب‌وکاری با ساختار حقوقی قوی و
                    امکان جذب سرمایه هستند. در این مقاله به بررسی افرادی که معمولاً شرکت سهامی خاص ثبت می‌کنند و دلایل آن می‌پردازیم.`
                },
                {
                    title:'۱. کارآفرینان و استارتاپ‌ها',
                    text :`کارآفرینان و افرادی که قصد راه‌اندازی استارتاپ دارند، اغلب به دنبال ثبت شرکت سهامی خاص هستند. این نوع شرکت به آن‌ها
                    امکان می‌دهد که ساختاری حقوقی و مالی مناسب برای جذب سرمایه‌گذار داشته باشند. مسئولیت محدود سهامداران به میزان
                    سرمایه‌گذاری‌شان، یک ویژگی جذاب برای کارآفرینان است که در صورت بروز مشکلات مالی، از اموال شخصی‌شان محافظت
                    می‌شود.`
                },
                {
                    title:'۲. سرمایه‌گذاران و شرکت‌های سرمایه‌گذاری',
                    text :`سرمایه‌گذاران و شرکت‌های سرمایه‌گذاری به دنبال ایجاد شرکت‌های سهامی خاص هستند تا بتوانند سرمایه خود را به صورت
                    متمرکز و با مدیریت دقیق‌تری استفاده کنند. ساختار حقوقی محکم این نوع شرکت‌ها اعتماد بیشتری ایجاد می‌کند و جذب سرمایه را
                    تسهیل می‌بخشد.`
                },
                {
                    title:'۳. شرکت‌های خانوادگی',
                    text :`شرکت‌های خانوادگی که می‌خواهند ساختاری منظم و حقوقی برای فعالیت‌های خود داشته باشند، معمولاً شرکت سهامی خاص ثبت
                    می‌کنند. این نوع شرکت به آن‌ها اجازه می‌دهد تا کنترل بیشتری بر مدیریت و تصمیم‌گیری‌های شرکت داشته باشند و همزمان از
                    مزایای مسئولیت محدود برخوردار شوند.`
                },
                {
                    title:'۴. فعالان در حوزه‌های تخصصی و مهندسی',
                    text :`چرا؟
                    افرادی که در حوزه‌های تخصصی و مهندسی فعالیت می‌کنند، برای ارائه خدمات حرفه‌ای و جذب پروژه‌های بزرگ، نیاز به یک
                    ساختار حقوقی معتبر دارند. ثبت شرکت سهامی خاص به آن‌ها کمک می‌کند تا به عنوان یک نهاد حقوقی قوی شناخته شوند و
                    اعتماد مشتریان و شرکای تجاری را جلب کنند.`
                },
                {
                    title:`اگر به دنبال ثبت شرکت سهامی خاص هستید و می‌خواهید از مزایای قانونی و مالی این نوع شرکت بهره‌مند شوید، ما می‌توانیم
                    شما را در این مسیر همراهی کنیم. با تکیه بر تجربه و تخصص ما، فرآیند ثبت شرکت شما به سادگی و با کمترین زمان و هزینه
                    انجام خواهد شد. برای اطلاعات بیشتر و شروع فرآیند ثبت شرکت، با ما تماس بگیرید و از خدمات حرفه‌ای ما بهره‌مند شوید.`,
                    text :`همین حالا اقدام کنید و از تخصص ثبت ب در ثبت شرکت خود بهره‌مند شوید. با ما تماس بگیرید تا شما را در تمامی مراحل ثبت
                    شرکت همراهی کنیم و از تجربه و دانش ما بهره‌مند شوید.`
                },
            ]
        },
        {
            message : 'company',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'company',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]


        },
        {
            message : 'company',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]


        },
        {
            message : 'company',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]


        },
        {
            message : 'company',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'company',
            title : 'صورتجلسات تغییرات شرکتها',
            des : `صورتجلسات تغییرات شرکت‌ها یکی از اسناد مهم و قانونی در مدیریت کسب‌وکارها هستند. این صورتجلسات به ثبت و
            مستندسازی تغییرات اساسی در ساختار و عملکرد شرکت‌ها می‌پردازند و باید با دقت و رعایت قوانین تهیه شوند. در این مقاله، به
            بررسی انواع صورتجلسات تغییرات شرکت‌ها، اهمیت آنها و نحوه تهیه صحیح این صورتجلسات پرداخته‌ایم.`,
            img : '',
            allDescription : [
                {
                    title : 'اهمیت صورتجلسات تغییرات شرکت‌ها',
                    des :''
                },
                {
                    title : 'حفظ قانونی بودن تغییرات:',
                    des :`صورتجلسات تغییرات شرکت‌ها برای ثبت قانونی تغییرات ایجاد شده در شرکت ضروری هستند. این تغییرات می‌تواند شامل تغییر
                    در اعضای هیئت مدیره، تغییرات سرمایه، تغییر آدرس و تغییرات اساسی در ساختار شرکت باشد.`
                },
                {
                    title : 'شفافیت و مستندسازی:',
                    des :`این صورتجلسات به شفافیت و مستندسازی فعالیت‌های شرکت کمک می‌کنند و به سهامداران و ذی‌نفعان امکان پیگیری و بررسی
                    تغییرات را می‌دهند.`
                },
                {
                    title : 'رعایت الزامات قانونی:',
                    des :`بسیاری از تغییرات در شرکت‌ها باید مطابق با قوانین و مقررات کشوری به صورت رسمی ثبت و اعلام شوند. تهیه صورتجلسات
                    دقیق و کامل، به شرکت‌ها کمک می‌کند تا این الزامات را رعایت کنند.`
                }

            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم هر صورتجلسه',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۹،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۳۷،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چگونه می‌توان تغییرات شرکت را ثبت کرد؟',
                    a : `پاسخ: برای ثبت تغییرات شرکت باید صورتجلسه مربوطه تهیه شود و در اداره ثبت شرکت‌ها به ثبت برسد. این فرآیند شامل تنظیم
                    دستورجلسه، برگزاری جلسه رسمی، تهیه صورتجلسه و ارسال مدارک به اداره ثبت شرکت‌ها است.`,
                    n : '0'
                },
                {
                    q : 'چه مدت زمانی برای ثبت تغییرات شرکت لازم است؟',
                    a : `پاسخ: مدت زمان لازم برای ثبت تغییرات شرکت بستگی به نوع تغییرات و فرآیند بررسی مدارک در اداره ثبت شرکت‌ها دارد.
                    معمولاً این فرآیند بین ۱ تا ۳ هفته زمان می‌برد. در موارد پیچیده‌تر ممکن است این زمان طولانی‌تر باشد.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توان همزمان چند تغییر را در شرکت ثبت کرد؟',
                    a : `پاسخ: بله، می‌توان همزمان چند تغییر را در یک صورتجلسه ثبت کرد. به شرطی که تمامی تغییرات در دستورجلسه ذکر شده و در
                    جلسه رسمی به تصویب برسند. مدارک مربوط به تمامی تغییرات باید به صورت کامل تهیه و به اداره ثبت شرکت‌ها ارسال شود.`,
                    n : '2'
                },
                {
                    q : 'اگر در ثبت تغییرات شرکت تاخیر کنیم چه عواقبی دارد؟',
                    a : `پاسخ: تأخیر در ثبت تغییرات شرکت می‌تواند عواقب قانونی داشته باشد. این ممکن است شامل جریمه‌های مالی، باطل شدن
                    تصمیمات اتخاذ شده در جلسه و حتی مواجهه با مشکلات حقوقی در آینده باشد. بنابراین، توصیه می‌شود تغییرات شرکت را به موقع
                    و به درستی ثبت کنید.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['آخرین روزنامه رسمی ثبت شده شرکت' , 'آخرین لیست شرکاء ثبت شده شرکت' , 'تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره و بازرسین' , 'شماره موبایل به نام شرکاء و هیئت مدیره وبازرسین' , ' تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه','نکته : این جدول هزینه برای همه صورتجلسات به جز تبدیل نوع شرکت صدق میکند'],
            endDescription : [
                {
                    title:'انواع صورتجلسات تغییرات شرکت‌ها',
                    text :''
                },
                {
                    title:'صورتجلسات تغییرات هیئت مدیره:',
                    text :'این نوع صورتجلسات برای ثبت تغییرات در اعضای هیئت مدیره، مدیران اجرایی و سایر مقامات ارشد شرکت استفاده می‌شود.'
                },
                {
                    title:'صورتجلسات تغییرات سرمایه:',
                    text :`این صورتجلسات برای ثبت تغییرات در سرمایه شرکت، مانند افزایش یا کاهش سرمایه، صدور سهام جدید و تغییرات در سهامداران
                    است.`
                },
                {
                    title:'صورتجلسات تغییرات آدرس:',
                    text :`در صورت تغییر آدرس شرکت، باید صورتجلسه‌ای تهیه و ثبت شود تا این تغییرات به صورت قانونی اعمال گردد.`
                },
                {
                    title:'صورتجلسات تغییرات اساسنامه:',
                    text :`هرگونه تغییر در مفاد اساسنامه شرکت، نیازمند تهیه و ثبت صورتجلسه تغییرات اساسنامه است.`
                },
                {
                    title:'نحوه تهیه صورتجلسات تغییرات شرکت‌ها',
                    text :''
                },
                {
                    title:'تنظیم دستورجلسه:',
                    text :`ابتدا دستورجلسه باید با جزئیات کامل تنظیم شود. دستورجلسه شامل تاریخ و زمان برگزاری جلسه، موضوعات مورد بحث و افراد
                    حاضر در جلسه است.`
                },
                {
                    title:'برگزاری جلسه:',
                    text :`جلسه با حضور اعضای هیئت مدیره، سهامداران یا سایر مقامات مسئول برگزار می‌شود. در این جلسه، تغییرات مورد نظر به بحث
                    گذاشته شده و تصمیمات لازم اتخاذ می‌گردد.`
                },
                {
                    title:'تهیه صورتجلسه:',
                    text :`پس از برگزاری جلسه، صورتجلسه باید تهیه شود. این سند باید شامل جزئیات کامل تصمیمات گرفته شده، امضاهای حاضرین و
                    تاریخ جلسه باشد.`
                },
                {
                    title:'تهیه و ثبت صورتجلسات تغییرات شرکت‌ها یکی از اقدامات حیاتی برای حفظ قانونی بودن و شفافیت در مدیریت کسب‌وکارها است.',
                    text :`با رعایت قوانین و مقررات مربوطه و تهیه صورتجلسات دقیق و کامل، می‌توان از بروز مشکلات حقوقی و اجرایی در آینده
                    جلوگیری کرد. برای دریافت مشاوره و خدمات تخصصی در زمینه تهیه و ثبت صورتجلسات تغییرات شرکت‌ها، با تیم متخصص ما
                    تماس بگیرید.`
                }
            ]
        },

    ],
    [
        {
            message : 'Brands',
            title : 'ثبت برند',
            des : `تصور کنید که یک نام تجاری یا لوگوی خاص دارید که می‌تواند در میان انبوهی از محصولات و خدمات مشابه در بازار بدرخشد.
            این نام، هویت شماست و نشان‌دهنده اعتبار و کیفیت کسب‌وکارتان است. اما آیا می‌دانید که ثبت برند چگونه می‌تواند این هویت را
            به یک دارایی ارزشمند تبدیل کند؟ در این مقاله، به دلایل و مزایای ثبت برند می‌پردازیم و به شما نشان خواهیم داد که چرا باید هر
            چه سریع‌تر اقدام کنید.`,
            img : '',
            allDescription : [
                {
                    title : 'برند: هویت شما در دنیای تجاری',
                    des :`برند چیزی بیشتر از یک نام است؛ این نشان‌دهنده شخصیت و کیفیت شماست. برند شما می‌تواند شامل نام، لوگو، طراحی
                    بسته‌بندی، و حتی لحن تبلیغات باشد. هر کدام از این عناصر، تجربه مشتری را تحت تاثیر قرار می‌دهند و به کسب‌وکار شما
                    هویتی متمایز می‌دهند. حالا بیایید ببینیم که ثبت برند چرا تا این حد اهمیت دارد و چه مزایایی برای شما به ارمغان می‌آورد.`
                },
                {
                    title : '۱. محافظت قانونی از نام و هویت تجاری',
                    des :`تصور کنید که برند شما به طور غیرقانونی توسط شخص دیگری مورد استفاده قرار گیرد. این می‌تواند به اعتبار و شهرت شما
                    آسیب بزند. ثبت برند به شما حقوق انحصاری می‌دهد و از این حقوق محافظت می‌کند. با داشتن ثبت قانونی، می‌توانید از نهادهای
                    قضایی بخواهید که از استفاده غیرمجاز از برند شما جلوگیری کنند.`
                },
                {
                    title : '۲. ایجاد اعتماد و اعتبار در بازار',
                    des :`برندهای ثبت شده به مشتریان نشان می‌دهند که شما جدی و متعهد به کسب‌وکار خود هستید. وقتی برند شما ثبت می‌شود، مشتریان
                    احساس امنیت بیشتری خواهند داشت و به کیفیت محصولات و خدمات شما اعتماد بیشتری خواهند کرد. این اعتماد می‌تواند به
                    افزایش فروش و جذب مشتریان وفادار منجر شود.`
                },
                {
                    title : '۳. جذب سرمایه‌گذاران و شرکای تجاری',
                    des :`اگر به دنبال جذب سرمایه‌گذار یا شریک تجاری جدید هستید، داشتن یک برند ثبت شده می‌تواند تاثیر زیادی داشته باشد.
                    سرمایه‌گذاران و شرکای تجاری به دنبال کسب‌وکارهایی هستند که از نظر حقوقی و قانونی تثبیت شده باشند. ثبت برند به شما کمک
                    می‌کند تا در نظر سرمایه‌گذاران جدی‌تر و قابل اعتمادتر به نظر برسید.`
                },
                {
                    title : '۴. افزایش ارزش کسب‌وکار',
                    des :`یک برند ثبت شده می‌تواند به عنوان یک دارایی تجاری با ارزش شناخته شود. این دارایی می‌تواند در هنگام فروش یا ادغام
                    کسب‌وکار، ارزش بیشتری را به همراه داشته باشد. همچنین، یک برند معتبر می‌تواند به شما کمک کند تا در بازار رقابتی به
                    موفقیت‌های بیشتری دست یابید.`
                },
                {
                    title : '۵. توسعۀ کسب‌وکار و معرفی محصولات جدید',
                    des :`با داشتن برند ثبت شده، می‌توانید به راحتی محصولات یا خدمات جدید را تحت همان برند معرفی کنید. این کار به شما کمک می‌کند
                    تا از اعتبار برند خود بهره‌برداری کنید و مشتریان جدیدی جذب نمایید. برند ثبت شده به شما امکان می‌دهد تا با اعتماد به نفس
                    بیشتری به توسعه و گسترش کسب‌وکار خود بپردازید.`
                },
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم و ثبت اظهارنامه',
                    price : "۷،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه حق الثبت',
                    price : "۶،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی تقاضا',
                    price : "۹،۵۰۰،۰۰۰"
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی ثبت',
                    price : "۹،۵۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد وکیل',
                    price : "۲۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد موسسه',
                    price : "۲۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'جمع کل',
                    price : "۷۷،۰۰۰،۰۰۰"
                }
            ],
            answer : [
                {
                    q : 'ثبت برند چیست و چرا باید برند خود را ثبت کنیم؟',
                    a : `پاسخ: ثبت برند به معنای ثبت قانونی نام، لوگو، یا سایر نشانه‌های تجاری است که هویت کسب‌وکار شما را مشخص می‌کنند. با
                    ثبت برند، شما حقوق انحصاری برای استفاده از آن نشانه‌ها را دریافت می‌کنید و می‌توانید از سوءاستفاده رقبا جلوگیری کنید.
                    همچنین، ثبت برند اعتماد مشتریان را افزایش داده و ارزش تجاری کسب‌وکار شما را بالا می‌برد.`,
                    n : '0'
                },
                {
                    q : 'چقدر طول می‌کشد تا برند ثبت شود؟',
                    a : `پاسخ: مدت زمان لازم برای ثبت برند به طور معمول بین 2 تا 4 ماه است. این زمان بسته به پیچیدگی پرونده و بررسی‌های قانونی
                    ممکن است متغیر باشد. پس از بررسی و تایید نهایی، گواهی ثبت برند صادر می‌شود.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توانم برند خود را به دیگران منتقل کنم؟',
                    a : `پاسخ: بله، شما می‌توانید برند ثبت شده خود را به دیگران منتقل کنید. این انتقال باید به صورت رسمی و با تنظیم قرارداد انتقال برند
                    انجام شود. همچنین، باید تغییرات لازم را به اداره مالکیت صنعتی اعلام و ثبت کنید.`,
                    n : '2'
                },
                {
                    q : ' آیا برند ثبت شده نیاز به تمدید دارد؟',
                    a : `پاسخ: بله، برندهای ثبت شده معمولاً برای مدت زمان مشخصی (معمولاً ۱۰ سال) اعتبار دارند و پس از آن نیاز به تمدید دارند. برای
                    حفظ حقوق انحصاری خود، باید قبل از پایان دوره اعتبار، درخواست تمدید برند را ارائه دهید.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : [' تصویر کارت ملی و شناسنامه مالک برند (روزنامه رسمی برای مالک حقوقی)' , 'شماره موبایل به نام ثبت شده در ثنا مالک برند' , 'تصویر مجوز فعالیت به نام مالک برند' , 'تصویر کارت بازرگانی به نام مالک (در صورتی که برند لاتین باشد)' , ' آدرس و کدپستی'],
            endDescription : [
                {
                    title:'چرا با ما ثبت برند کنید؟',
                    text :`ثبت برند فرآیندی پیچیده و زمان‌بر است که نیاز به تخصص و دانش دارد. تیم ما با تجربه و تخصص کافی، می‌تواند به شما کمک
                    کند تا برند خود را به سرعت و بدون مشکل ثبت کنید. از مشاوره اولیه تا پیگیری‌های نهایی، ما در کنار شما خواهیم بود.`
                },
                {
                    title:'همین امروز اقدام کنید!',
                    text :`اگر به دنبال حفاظت از هویت تجاری خود و ایجاد تمایز در بازار هستید، فرصت را از دست ندهید و همین امروز اقدام به ثبت برند
                    کنید. با ثبت برند، می‌توانید از مزایای آن بهره‌مند شوید و کسب‌وکار خود را به سطح بالاتری ارتقاء دهید. با ما تماس بگیرید تا
                    فرآیند ثبت برند شما را آغاز کنیم و اولین قدم به سوی موفقیت تجاری‌تان را بردارید.`
                }
            ]
        },
        {
            message : 'Brands',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'Brands',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
    ],
    [
        {
            message : 'financial-services',
            title : 'ثبت financial',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'financial-services',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'financial-services',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'financial-services',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        
    ],
    [
        {
            message : 'commerce',
            title : 'ثبت commerce',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'commerce',
            title : 'کارت بازرگانی حقوقی: کلید ورود به دنیای تجارت بین‌المللی',
            des : `کارت بازرگانی حقوقی، مجوزی است که به شرکت‌ها و موسسات تجاری امکان می‌دهد تا به فعالیت‌های بازرگانی در سطح
            بین‌المللی بپردازند. این کارت به شرکت‌ها اجازه واردات و صادرات کالاها، ثبت سفارشات تجاری و شرکت در مناقصات
            بین‌المللی را می‌دهد. در این مقاله، به بررسی اهمیت و مزایای کارت بازرگانی حقوقی پرداخته و نحوه دریافت آن را توضیح
            می‌دهیم.`,
            img : '',
            allDescription : [
                {
                    title : 'اهمیت کارت بازرگانی حقوقی',
                    des :''
                },
                {
                    title : 'ورود به بازارهای بین‌المللی:',
                    des :`با داشتن کارت بازرگانی حقوقی، شرکت‌ها می‌توانند به راحتی وارد بازارهای بین‌المللی شوند و تجارت خود را گسترش دهند. این
                    مجوز، فرصت‌های تجاری بیشتری را فراهم می‌کند و به شرکت‌ها امکان می‌دهد تا محصولات و خدمات خود را در سطح جهانی
                    عرضه کنند.`
                },
                {
                    title : 'افزایش اعتبار تجاری:',
                    des :`کارت بازرگانی حقوقی، به شرکت‌ها اعتبار و مشروعیت می‌بخشد. این کارت نشان‌دهنده تعهد شرکت به قوانین و مقررات تجاری
                    است و به مشتریان و شرکای تجاری اطمینان می‌دهد که با یک شرکت قانونی و معتبر در حال همکاری هستند.`
                },
                {
                    title : 'دسترسی به تسهیلات و امکانات ویژه:',
                    des :`شرکت‌های دارای کارت بازرگانی حقوقی می‌توانند از تسهیلات ویژه‌ای مانند تسهیلات بانکی، وام‌های تجاری و معافیت‌های
                    مالیاتی بهره‌مند شوند. این تسهیلات می‌تواند به بهبود وضعیت مالی و رشد سریع‌تر شرکت کمک کند.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : "۱۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : "۱۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه های دولتی (صمت و مجوز ها)',
                    price : "۳،۵۰۰،۰۰۰"
                },
                {
                    name : 'حق عضویت سالیانه اتاق بازرگانی',
                    price : "۲۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد وکیل',
                    price : "۳۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد موسسه ',
                    price : "۳۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'جمع کل ',
                    price : "۱۱۳،۵۰۰،۰۰۰"
                }
            ],
            answer : [
                {
                    q : 'چه شرکت‌هایی نیاز به کارت بازرگانی حقوقی دارند؟ ',
                    a : `1. چه شرکت‌هایی نیاز به کارت بازرگانی حقوقی دارند؟
                    شرکت‌هایی که قصد دارند در زمینه تجارت خارجی فعالیت کنند، مانند واردات و صادرات کالاها، ملزم به دریافت کارت بازرگانی حقوقی هستند.
                    `,
                    n : '0'
                },
                {
                    q : 'کارت بازرگانی حقوقی چقدر اعتبار دارد؟ ',
                    a : `معمولاً کارت بازرگانی حقوقی برای یک سال صادر می‌شود و قابل تمدید است.`,
                    n : '1'
                },
                {
                    q : ' آیا کارت بازرگانی حقوقی قابل انتقال است؟',
                    a : 'خیر، کارت بازرگانی حقوقی مخصوص به شرکت دارنده آن است و نمی‌توان آن را به شخص یا شرکت دیگری انتقال داد.',
                    n : '2'
                },
                {
                    q : 'چگونه می‌توان اعتبار کارت بازرگانی حقوقی را تمدید کرد؟',
                    a : 'برای تمدید اعتبار کارت بازرگانی، باید مدارک مالیاتی و تجاری شرکت را به اتاق بازرگانی ارائه داد و هزینه‌های مربوطه را پرداخت کرد.',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : [' تصویرپشت و روی کارت ملی و شناسنامه مدیرعامل' , ' آخرین روزنامه رسمی تغییرات و تاسیس و اوراق ثبتی شرکت' , 'تصویر آخرین مدرک تحصیلی مدیرعامل (حداقل دیپلم)' , ' تصویر عکس پرسنلی مدیرعامل' , ' تصویر گواهی عدم سوء پیشینه به روز مدیرعامل' , ' تصویر دفاترپلمپ سال جاری شرکت' , ' ثبت نام مرحله 4 کد اقتصادی'],
            endDescription : [
                {
                    title:'مزایای کارت بازرگانی حقوقی',
                    text :''
                },
                {
                    title:'سهولت در واردات و صادرات:',
                    text :`با داشتن کارت بازرگانی حقوقی، شرکت‌ها می‌توانند بدون محدودیت‌های خاص، کالاها و خدمات خود را وارد یا صادر کنند. این
                    امر به تسهیل تجارت و افزایش بهره‌وری کمک می‌کند.`
                },
                {
                    title:'شرکت در مناقصات بین‌المللی:',
                    text :`شرکت‌های دارای کارت بازرگانی حقوقی می‌توانند در مناقصات و مزایدات بین‌المللی شرکت کرده و فرصت‌های جدیدی برای
                    کسب و کار خود ایجاد کنند.`
                },
                {
                    title:'افزایش شبکه تجاری:',
                    text :`با کارت بازرگانی حقوقی، شرکت‌ها می‌توانند با شرکت‌ها و تجار بین‌المللی همکاری کرده و شبکه تجاری خود را گسترش دهند.
                    این همکاری‌ها می‌تواند منجر به تبادل دانش و تجربیات و بهبود روش‌های تجاری شود.
                    کارت بازرگانی حقوقی ابزاری اساسی برای شرکت‌هایی است که به دنبال توسعه تجارت بین‌المللی خود هستند. با دریافت این
                    کارت، شرکت‌ها می‌توانند از مزایای فراوانی بهره‌مند شوند و به راحتی وارد بازارهای جدید شوند. اگر شما نیز به دنبال گسترش
                    فعالیت‌های تجاری خود هستید، هم‌اکنون اقدام به دریافت کارت بازرگانی حقوقی کنید و از فرصت‌های بی‌نظیر تجارت بین‌المللی
                    بهره‌مند شوید.`
                }
            ]
        },
    ],
    [
        {
            message : 'special-services',
            title : 'ثبت special',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
        {
            message : 'special-services',
            title : 'ثبت شرکت',
            des : 'ثبت شرکت نیانتسی صخهاهاهثی هخثابهثصخهثب خهثتتو',
            img : '',
            allDescription : [
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                },
                {
                    title : 'kdjkdcb',
                    des :'sjsjsjsjsjsjsjjsj'
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'ثبت برند با سیمسیمن',
                    price : 2000
                },
                {
                    name : 'lllll',
                    price : 9000
                },
                {
                    name : 'kkkkkk',
                    price : 13000
                },
            ],
            answer : [
                {
                    q : 'salam',
                    a : 'jdjdjjdjd',
                    n : '0'
                },
                {
                    q : 'lllllk',
                    a : 'jjsjjsss',
                    n : '1'
                },
                {
                    q : 'lkasjdlksdjlkasd',
                    a : 'lkasjdlksdjlksdjksd',
                    n : '2'
                },
                {
                    q : 'sdskdlksdlksd',
                    a : 'd;sj;lsdjs;j;sd',
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'sabte damane',
                    link : sub+''
                },
                {
                    name : 'sabte jjjjj',
                    link : sub+''
                },
                {
                    name : 'sabte kkkkkk',
                    link : sub+''
                },
            ],
            documents : ['jjsjsj' , 'sdlsdklsd' , 'skskkss'],
            endDescription : [
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                },
                {
                    title:'llllll;sdsdks',
                    text :'kkdskdkksd'
                }
            ]
        },
    ] 
]