// images
import companyimg1 from '../assets/img/pagesImage/companym.jpg'
import companyimg2 from '../assets/img/pagesImage/شرکت-سهامی-خاص.jpg'
import companyimg3 from '../assets/img/pagesImage/شرکت-سهامی-عام.jpg'
import companyimg4 from '../assets/img/pagesImage/صورتجلسات-تغییرات-شرکت.jpg'
import companyimg5 from '../assets/img/pagesImage/شرکت-تضامنی.jpg'
import companyimg6 from '../assets/img/pagesImage/شرکت-تعاونی.jpg'
import companyimg7 from '../assets/img/pagesImage/mantagheazad.jpg'
import companyimg8 from '../assets/img/pagesImage/موسسه-غیر-تجاری.jpg'
import Brandimg1 from '../assets/img/pagesImage/ثبت-برند.jpg'
import Brandimg2 from '../assets/img/pagesImage/ثبت-اختراع.jpg'
import Brandimg3 from '../assets/img/pagesImage/طرح-صنعتی.jpg'
import financialimg1 from '../assets/img/pagesImage/اخذ-کد-اقتصادی.jpg'
import financialimg2 from '../assets/img/pagesImage/اخذ-گواهی-ارزش-افزوده.jpg'
import financialimg3 from '../assets/img/pagesImage/مشاوره-مالی-و-مالیاتی.jpg'
import financialimg4 from '../assets/img/pagesImage/maliOmaliati.jpg'
import bazarganiimg1 from '../assets/img/pagesImage/کارت-بازرگانی-حقیقی.jpg'
import bazarganiimg2 from '../assets/img/pagesImage/کارت-بازرگانی-حقوقی.jpg'
import specialimg1 from '../assets/img/pagesImage/3طراحی-لوگو.jpg'
import specialimg2 from '../assets/img/pagesImage/ظراحی-سایت.jpg'


export const scrolltopHandller = ()=>{
    window.scrollTo({
        top: 0,
        behavior: 'smooth' // برای اسکرول نرم به بالای صفحه
      });
}



/////////////===========/////////////
const sub = 'https://sabteb.com'
export const Data =[
    [
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت مسئولیت محدود',
            title : 'ثبت شرکت مسئولیت محدود',
            des : `ثبت شرکت مسئولیت محدود یکی از محبوب‌ترین روش‌های ثبت شرکت در ایران است که به دلیل مزایای فراوان، توجه بسیاری از
            کارآفرینان و کسب‌وکارها را به خود جلب کرده است. در این نوع شرکت، مسئولیت هر شریک به میزان سرمایه‌ای که در شرکت
            دارد محدود می‌شود و در صورت بروز مشکلات مالی، بدهی‌های شرکت از دارایی‌های شخصی شرکا برداشت نمی‌شود. این
            ویژگی باعث می‌شود که شرکت‌های مسئولیت محدود برای کسب‌وکارهای کوچک و متوسط، انتخابی مناسب باشند.
            یکی از اصلی‌ترین مزایای ثبت شرکت مسئولیت محدود، سادگی در مدیریت و انجام تغییرات است. این نوع شرکت نیاز به تشکیل
            مجامع عمومی متعدد ندارد و تغییرات در ساختار و ترکیب شرکا به سادگی و با توافق شرکا انجام می‌شود. همچنین، ثبت شرکت
            مسئولیت محدود نیازی به سرمایه اولیه زیاد ندارد و با میزان سرمایه‌ای که شرکا به صورت توافقی تعیین می‌کنند، قابل انجام است.`,
            img : companyimg1,
            allDescription : [
                {
                    title : 'زمان و شرایط ثبت شرکت مسئولیت محدود',
                    des :`شرایط ثبت شرکت مسئولیت محدود شامل مواردی همچون تعداد شرکا (حداقل دو نفر ) که فاقد سوء پیشینه کیفری باشند، تعیین
                    موضوع فعالیت شرکت، تنظیم اساسنامه و ارائه مدارک هویتی شرکا است. این مدارک به همراه صورتجلسه مجمع عمومی موسسین
                    و اظهارنامه ثبت شرکت به اداره ثبت شرکت‌ها ارائه می‌شود. پس از تکمیل و ارائه صحیح مدارک، فرآیند ثبت شرکت آغاز
                    می‌شود و معمولاً بین ۱۰ تا ۲۰ روز کاری به طول می‌انجامد.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه اوراق ثبتی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق ثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه موسسه',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۹۹،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چه تفاوتی بین شرکت مسئولیت محدود و شرکت سهامی خاص وجود دارد؟',
                    a : `- پاسخ: شرکت مسئولیت محدود و شرکت سهامی خاص از نظر ساختار، تعداد شرکا، و مسئولیت‌ها تفاوت‌هایی دارند. در شرکت
                    مسئولیت محدود، مسئولیت هر شریک به میزان سرمایه او محدود می‌شود، در حالی که در شرکت سهامی خاص، سهامداران به
                    میزان سهام خود مسئولیت دارند. همچنین، تعداد شرکا در شرکت مسئولیت محدود حداقل دو نفر است، اما در شرکت سهامی خاص
                    حداقل سه نفر نیاز است.`,
                    n : '0'
                },
                {
                    q : 'چه مدت زمان لازم است تا شرکت مسئولیت محدود ثبت شود؟',
                    a : `- پاسخ: مدت زمان ثبت شرکت مسئولیت محدود بسته به تکمیل و ارائه صحیح مدارک می‌تواند متغیر باشد. به طور معمول،
                    فرآیند ثبت شرکت بین ۱۰ تا ۲۰ روز کاری به طول می‌انجامد.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توانم به تنهایی شرکت مسئولیت محدود ثبت کنم؟',
                    a : `- پاسخ: خیر، برای ثبت شرکت مسئولیت محدود حداقل دو نفر شریک نیاز است. این دو نفر می‌توانند اشخاص حقیقی یا حقوقی
                    باشند.`,
                    n : '2'
                },
                {
                    q : 'مدت زمان فعالیت شرکت مسئولیت محدود چه مقدار است؟',
                    a : `-پاسخ: مدت فعالیت شرکتهای مسئولیت محدود از زمان ثبت به مدت نامحدود است و فعالیت شرکت تا زمان اعلام انحلال بلامانع
                    است.`,
                    n : '3'
                },
                {
                    q : 'آیا پس از ثبت شرکت مسئولیت محدود می‌توانم فعالیت تجاری خود را شروع کنم؟',
                    a :`- پاسخ: بله، پس از اتمام فرآیند ثبت شرکت و دریافت شماره ثبت، می‌توانید فعالیت تجاری خود را به طور قانونی آغاز کنید. اما
                    برای برخی فعالیت‌ها نیاز به دریافت مجوزهای خاص از مراجع ذی‌صلاح نیز خواهید داشت.`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت سهامی خاص ',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : 'صورتجلسات  تغییرات شرکتها',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : 'اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : 'اخد کد اقتصادی ',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : 'ثبت برند ',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:'چرا شرکت مسئولیت محدود ثبت کنیم؟',
                    text :` مسئولیت محدود شرکا، سادگی در مدیریت، قابلیت تغییرات آسان و عدم نیاز به سرمایه اولیه
                    زیاد از دلایل اصلی انتخاب این نوع شرکت است. علاوه بر این، ثبت شرکت مسئولیت محدود به کسب‌وکارهای کوچک و متوسط،
                    کارآفرینان و استارتاپ‌ها این امکان را می‌دهد تا با بهره‌مندی از مزایای قانونی و مالی، فعالیت‌های خود را به صورت رسمی و
                    قانونی آغاز کنند.`
                },
                {
                    title:'',
                    text :`اگر به دنبال ثبت شرکت مسئولیت محدود هستید و می‌خواهید از مزایای قانونی و مالی این نوع شرکت بهره‌مند شوید، ما می‌توانیم
                    شما را در این مسیر همراهی کنیم. با تکیه بر تجربه و تخصص ما، فرآیند ثبت شرکت شما به سادگی و با کمترین زمان و هزینه
                    انجام خواهد شد. برای اطلاعات بیشتر و شروع فرآیند ثبت شرکت، با ما تماس بگیرید و از خدمات حرفه‌ای ما بهره‌مند شوید.
                    همین حالا اقدام کنید و از تخصص ثبت ب در ثبت شرکت خود بهره‌مند شوید. با ما تماس بگیرید تا شما را در تمامی مراحل ثبت
                    شرکت همراهی کنیم و از تجربه و دانش ما بهره‌مند شوید.`
                }
            ]
        },
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت سهامی خاص ',
            title : 'ثبت شرکت سهامی خاص',
            des : `ثبت شرکت سهامی خاص یکی از بهترین و مطمئن‌ترین راه‌ها برای شروع یک کسب‌وکار موفق در ایران است. این نوع
            شرکت‌ها به دلیل داشتن ساختار حقوقی خاص و مزایای فراوان، گزینه‌ای ایده‌آل برای کارآفرینان و سرمایه‌گذاران محسوب
            می‌شوند. در این مقاله، به صورت کامل و جامع به مزایا و مراحل ثبت شرکت سهامی خاص پرداخته‌ایم تا شما با مطالعه آن، با
            اطمینان کامل برای ثبت شرکت خود اقدام کنید.`,
            img : companyimg2,
            allDescription : [
                {
                    title : 'مزایای ثبت شرکت سهامی خاص',
                    des :''
                },
                {
                    title : '',
                    des :`کنترل و مدیریت بهتر: تعداد کمتر سهامداران در شرکت‌های سهامی خاص، باعث می‌شود کنترل و مدیریت شرکت ساده‌تر و
                    کارآمدتر باشد.`
                },
                {
                    title : '',
                    des :`اعتماد بیشتر سرمایه‌گذاران: ساختار حقوقی منسجم و مشخص شرکت‌های سهامی خاص، اعتماد سرمایه‌گذاران را جلب می‌کند و
                    امکان جذب سرمایه بیشتری را فراهم می‌سازد.`
                },
                {
                    title : '',
                    des :`جذب سرمایه آسان‌تر: شرکت‌های سهامی خاص می‌توانند با انتشار سهام، به راحتی سرمایه مورد نیاز خود را تامین کنند.
                    انعطاف‌پذیری مدیریتی: قوانین و مقررات انعطاف‌پذیرتر شرکت‌های سهامی خاص، به مدیران اجازه می‌دهد تصمیمات سریع‌تر و
                    کارآمدتری بگیرند`
                },
                {
                    title : 'مراحل ثبت شرکت سهامی خاص',
                    des :`جمع‌آوری مدارک لازم: مدارکی مانند تصویر شناسنامه و کارت ملی سهامداران، آگهی تاسیس شرکت، اساسنامه و اظهارنامه ثبت
                    شرکت مورد نیاز است.`
                },
                {
                    title : 'انتخاب نام شرکت: نامی منحصر به فرد و مطابق با قوانین اداره ثبت شرکت‌ها انتخاب کنید.',
                    des :'تعیین موضوع فعالیت: فعالیت‌های شرکت را به طور دقیق مشخص کنید.'
                },
                {
                    title : 'تعیین سرمایه اولیه: حداقل سرمایه برای ثبت شرکت سهامی خاص ۱ میلیون ریال است.',
                    des :`انتخاب اعضای هیئت مدیره و بازرسین: حداقل سه نفر به عنوان اعضای هیئت مدیره و دونفر به عنوان بازرسین شرکت انتخاب
                    شوند که سه نفر از آن‌ها باید سهامدار باشند.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name :'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل ',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه ',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل ',
                    price : '۹۹،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'شرکت سهامی خاص چیست و چه تفاوتی با شرکت سهامی عام دارد؟',
                    a : `پاسخ: شرکت سهامی خاص شرکتی است که سهام آن بین تعداد محدودی از افراد تقسیم می‌شود و قابل معامله در بازار بورس نیست.
                    در مقابل، شرکت سهامی عام شرکتی است که سهام آن به عموم عرضه شده و در بازار بورس قابل خرید و فروش است. در شرکت
                    سهامی خاص، تصمیم‌گیری‌ها به دلیل تعداد کمتر سهامداران، سریع‌تر و متمرکزتر انجام می‌شود.`,
                    n : '0'
                },
                {
                    q : 'حداقل سرمایه اولیه برای ثبت شرکت سهامی خاص چقدر است؟',
                    a : `پاسخ: حداقل سرمایه اولیه برای ثبت شرکت سهامی خاص در ایران یک میلیون ریال است. این سرمایه به عنوان تضمینی برای انجام
                    تعهدات و مسئولیت‌های شرکت در نظر گرفته می‌شود. همچنین، حداقل 35 درصد از این سرمایه باید در حسابی به نام شرکت در
                    شرف تاسیس واریز شود.`,
                    n : '1'
                },
                {
                    q : 'چه تعداد سهامدار برای تشکیل شرکت سهامی خاص لازم است؟ ',
                    a : `پاسخ: برای تشکیل شرکت سهامی خاص، حداقل سه سهامدار و دو بازرس (یکی اصلی و یکی علی‌البدل) لازم است. سهامداران باید
                    حداقل 18 سال سن داشته باشند و بازرسین نباید با اعضای هیئت مدیره نسبت خویشاوندی داشته باشند.`,
                    n : '2'
                },
                {
                    q : 'نحوه تقسیم سود در شرکت سهامی خاص چگونه است؟ ',
                    a : `پاسخ: نحوه تقسیم سود در شرکت سهامی خاص به نسبت سهام هر یک از سهامداران صورت می‌گیرد. در اساسنامه شرکت می‌توان
                    نحوه تقسیم سود را به طور دقیق مشخص کرد. معمولاً سود پس از کسر هزینه‌ها و مالیات به نسبت سهام بین سهامداران تقسیم
                    می‌شود.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'ثبت شرکت مسئولیت محدود ',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'صورتجلسات  تغییرات شرکتها',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : ' اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : ' طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:'چه افرادی شرکت سهامی خاص ثبت می‌کنند؟',
                    text :`ثبت شرکت سهامی خاص یکی از بهترین گزینه‌ها برای کسانی است که به دنبال راه‌اندازی کسب‌وکاری با ساختار حقوقی قوی و
                    امکان جذب سرمایه هستند. در این مقاله به بررسی افرادی که معمولاً شرکت سهامی خاص ثبت می‌کنند و دلایل آن می‌پردازیم.`
                },
                {
                    title:'۱. کارآفرینان و استارتاپ‌ها',
                    text :`کارآفرینان و افرادی که قصد راه‌اندازی استارتاپ دارند، اغلب به دنبال ثبت شرکت سهامی خاص هستند. این نوع شرکت به آن‌ها
                    امکان می‌دهد که ساختاری حقوقی و مالی مناسب برای جذب سرمایه‌گذار داشته باشند. مسئولیت محدود سهامداران به میزان
                    سرمایه‌گذاری‌شان، یک ویژگی جذاب برای کارآفرینان است که در صورت بروز مشکلات مالی، از اموال شخصی‌شان محافظت
                    می‌شود.`
                },
                {
                    title:'۲. سرمایه‌گذاران و شرکت‌های سرمایه‌گذاری',
                    text :`سرمایه‌گذاران و شرکت‌های سرمایه‌گذاری به دنبال ایجاد شرکت‌های سهامی خاص هستند تا بتوانند سرمایه خود را به صورت
                    متمرکز و با مدیریت دقیق‌تری استفاده کنند. ساختار حقوقی محکم این نوع شرکت‌ها اعتماد بیشتری ایجاد می‌کند و جذب سرمایه را
                    تسهیل می‌بخشد.`
                },
                {
                    title:'۳. شرکت‌های خانوادگی',
                    text :`شرکت‌های خانوادگی که می‌خواهند ساختاری منظم و حقوقی برای فعالیت‌های خود داشته باشند، معمولاً شرکت سهامی خاص ثبت
                    می‌کنند. این نوع شرکت به آن‌ها اجازه می‌دهد تا کنترل بیشتری بر مدیریت و تصمیم‌گیری‌های شرکت داشته باشند و همزمان از
                    مزایای مسئولیت محدود برخوردار شوند.`
                },
                {
                    title:'۴. فعالان در حوزه‌های تخصصی و مهندسی',
                    text :`چرا؟
                    افرادی که در حوزه‌های تخصصی و مهندسی فعالیت می‌کنند، برای ارائه خدمات حرفه‌ای و جذب پروژه‌های بزرگ، نیاز به یک
                    ساختار حقوقی معتبر دارند. ثبت شرکت سهامی خاص به آن‌ها کمک می‌کند تا به عنوان یک نهاد حقوقی قوی شناخته شوند و
                    اعتماد مشتریان و شرکای تجاری را جلب کنند.`
                },
                {
                    title:`اگر به دنبال ثبت شرکت سهامی خاص هستید و می‌خواهید از مزایای قانونی و مالی این نوع شرکت بهره‌مند شوید، ما می‌توانیم
                    شما را در این مسیر همراهی کنیم. با تکیه بر تجربه و تخصص ما، فرآیند ثبت شرکت شما به سادگی و با کمترین زمان و هزینه
                    انجام خواهد شد. برای اطلاعات بیشتر و شروع فرآیند ثبت شرکت، با ما تماس بگیرید و از خدمات حرفه‌ای ما بهره‌مند شوید.`,
                    text :`همین حالا اقدام کنید و از تخصص ثبت ب در ثبت شرکت خود بهره‌مند شوید. با ما تماس بگیرید تا شما را در تمامی مراحل ثبت
                    شرکت همراهی کنیم و از تجربه و دانش ما بهره‌مند شوید.`
                },
            ]
        },
        {
            message : 'company',
            tableName : 'هزینه ثبت موسسه غیر تجاری',
            title : `ثبت موسسه غیر تجاری`,
            des : `ثبت موسسه یکی از مراحل اساسی در تاسیس و راه‌اندازی یک نهاد غیر تجاری است. این فرآیند به شما امکان می‌دهد تا
            فعالیت‌های خود را به صورت قانونی و سازمان‌یافته دنبال کنید. اگر قصد دارید که موسسه‌ای غیر تجاری را راه‌اندازی کنید، با ما
            همراه باشید تا به شما کمک کنیم این مسیر را به بهترین شکل ممکن طی کنید.
            ثبت موسسه غیر تجاری به معنای ثبت سازمانی است که هدف اصلی آن کسب سود و درآمد نیست. این نوع موسسات معمولاً در
            زمینه‌های فرهنگی، آموزشی، خیریه‌ای و اجتماعی فعالیت می‌کنند. برای اینکه موسسه شما بتواند به طور رسمی فعالیت کند، نیاز
            به ثبت آن دارید. فرآیند ثبت موسسه شامل مراحلی همچون تنظیم اساسنامه، تهیه مدارک لازم، ثبت در اداره ثبت شرکت‌ها و دریافت
            شناسه ملی است.`,
            img : companyimg8,
            allDescription : [
                {
                    title : '',
                    des :''
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price :'۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price :'۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمب۵۰ برگی',
                    price :'۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price :'۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price :'۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price :'۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price :'۹۹،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چه تفاوتی بین موسسات غیرتجاری وشرکت‌ها وجود دارد؟',
                    a : `پاسخ: موسسات غیرتجاری بر خلاف شرکت‌ها به دنبال کسب سود نیستند و هدف اصلی آن‌ها ارائه خدمات و فعالیت‌های
                    غیرانتفاعی است. شرکت‌ها به منظور کسب درآمد و سودآوری تاسیس می‌شوند و معمولاً در فعالیت‌های تجاری و اقتصادی
                    مشارکت دارند`,
                    n : '0'
                },
                {
                    q : 'آیا برای ثبت موسسه غیرتجاری نیاز به مجوز خاصی داریم؟',
                    a : `پاسخ: بسته به نوع فعالیت موسسه، ممکن است نیاز به دریافت مجوز از نهادهای مربوطه باشد. برای مثال، موسسات آموزشی نیاز
                    به مجوز از وزارت آموزش و پرورش دارند.`,
                    n : '1'
                },
                {
                    q : 'مراحل ثبت موسسه غیرتجاری چیست؟',
                    a : `پاسخ: مراحل ثبت موسسه غیرتجاری شامل تنظیم اساسنامه، تهیه و ارائه مدارک لازم به اداره ثبت شرکت‌ها، پرداخت هزینه‌های
                    مربوطه و دریافت شناسه ملی است. پس از تایید مدارک و ثبت موسسه، می‌توانید به فعالیت‌های خود بپردازید.`,
                    n : '2'
                },
                {
                    q : 'مدت زمان ثبت موسسه غیرتجاری چقدر است؟',
                    a : `پاسخ: مدت زمان ثبت موسسه غیرتجاری معمولاً بین ۱۵ تا ۳۰ روز کاری است. این مدت زمان بسته به صحت و کامل بودن
                    مدارک و روند اداری ممکن است تغییر کند.`,
                    n : '3'
                },
                {
                    q : 'آیا موسسه غیرتجاری می‌تواند شعبه داشته باشد؟',
                    a : `پاسخ: بله، موسسات غیرتجاری می‌توانند در صورت نیاز شعبه‌های مختلفی در داخل یا خارج از کشور تاسیس کنند. این امر به
                    توسعه فعالیت‌های موسسه کمک می‌کند.`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت مسئولیت محدود',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : ' صورتجلسات  تغییرات شرکتها',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : 'اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                }
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:`چرا باید ثبت موسسه خود را به ما بسپارید ؟`,
                    text :` ما با تیمی متخصص و باتجربه در زمینه ثبت موسسات غیر تجاری، تمام مراحل لازم را
                    با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با
                    اطمینان به فعالیت‌های خود بپردازید. همچنین، ما با آشنایی کامل به قوانین و مقررات، از بروز هرگونه مشکل حقوقی جلوگیری
                    می‌کنیم.`
                },
                {
                    title:`ثبت موسسه غیر تجاری به شما این امکان را می‌دهد که از مزایای قانونی مختلفی بهره‌مند شوید. با ثبت موسسه، می‌توانید از
                    حمایت‌های قانونی برخوردار شده و به راحتی با نهادهای دولتی و خصوصی همکاری کنید. همچنین، ثبت موسسه به شما اعتبار
                    بیشتری می‌بخشد و اعتماد عمومی را جلب می‌کند.`,
                    text :`اگر به دنبال روشی سریع و مطمئن برای ثبت موسسه غیر تجاری خود هستید، با ما تماس بگیرید. تیم حرفه‌ای ثبت ب آماده است تا
                    شما را در این مسیر همراهی کند. با اعتماد به ما، مراحل ثبت موسسه خود را با خیالی آسوده طی کنید و به فعالیت‌های خود سرعت
                    ببخشید.`
                },
                {
                    title:`برای کسب اطلاعات بیشتر و مشاوره رایگان در زمینه ثبت موسسات غیر تجاری، هم‌اکنون با ما تماس بگیرید. ما بهترین
                    راه‌حل‌ها را برای شما ارائه خواهیم داد و تا زمان نهایی شدن ثبت موسسه، همراه شما خواهیم بود. به یاد داشته باشید، ثبت موسسه
                    غیر تجاری با ما، اولین گام به سوی موفقیت است.`,
                    text :``
                }
            ]
        },
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت تضامنی',
            title : 'ثبت شرکت تضامنی',
            des : `ثبت شرکت تضامنی یکی از بهترین راه‌ها برای شروع یک کسب و کار موفق و پایدار است. شرکت تضامنی نوعی شرکت تجاری
            است که بین دو یا چند شریک با مسئولیت تضامنی تشکیل می‌شود. در این نوع شرکت، هر شریک مسئولیت کامل و بدون محدودیتی
            در قبال دیون و تعهدات شرکت دارد. اگر به دنبال راه‌اندازی شرکت تضامنی هستید، با ما همراه باشید تا به شما کمک کنیم این
            مسیر را به بهترین شکل ممکن طی کنید.
            ثبت شرکت تضامنی فرآیندی است که نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات تجاری است. این فرآیند شامل مراحلی
            مانند تهیه و تنظیم اساسنامه، ارائه مدارک مورد نیاز به اداره ثبت شرکت‌ها، پرداخت هزینه‌های مربوطه و دریافت شناسه ملی
            است. با ثبت شرکت تضامنی، شما می‌توانید از مزایای قانونی و حمایتی بسیاری بهره‌مند شوید و به راحتی به فعالیت‌های تجاری
            خود بپردازید.`,
            img : companyimg5,
            allDescription : [] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۱۰۹،۵۰۰،۰۰۰'
                }

            ],
            answer : [
                {
                    q : 'آیا شرکت تضامنی نیاز به مجوز خاصی دارد؟',
                    a : `پاسخ: بسته به نوع فعالیت شرکت، ممکن است نیاز به مجوزهای خاصی از نهادهای مربوطه باشد. برای مثال، شرکت‌های فعال در
                    زمینه‌های پزشکی یا مهندسی ممکن است نیاز به مجوزهای تخصصی داشته باشند.`,
                    n : '0'
                },
                {
                    q : 'چه تفاوتی بین شرکت تضامنی و سایر انواع شرکت‌ها وجود دارد؟',
                    a : `پاسخ: تفاوت اصلی شرکت تضامنی با سایر انواع شرکت‌ها در مسئولیت شرکا است. در شرکت تضامنی، هر شریک به طور کامل
                    و بدون محدودیت مسئول بدهی‌ها و تعهدات شرکت است، در حالی که در سایر شرکت‌ها مانند شرکت با مسئولیت محدود، مسئولیت
                    شرکا به میزان سرمایه آن‌ها محدود می‌شود.`,
                    n : '1'
                },
                {
                    q : 'مراحل ثبت شرکت تضامنی چیست؟',
                    a : `پاسخ: مراحل ثبت شرکت تضامنی شامل تهیه و تنظیم اساسنامه، ارائه مدارک مورد نیاز به اداره ثبت شرکت‌ها، پرداخت هزینه‌های
                    مربوطه و دریافت شناسه ملی است. این فرآیند نیازمند دقت و دانش کافی در زمینه قوانین و مقررات تجاری است.`,
                    n : '2'
                },
                {
                    q : 'هزینه ثبت شرکت تضامنی چقدر است؟',
                    a : `پاسخ: هزینه ثبت شرکت تضامنی بسته به تعداد شرکا، نوع فعالیت شرکت، هزینه‌های اداری و قانونی و سایر عوامل می‌تواند متغیر
                    باشد. برای اطلاع دقیق از هزینه‌ها می‌توانید با کارشناسان ما تماس بگیرید.`,
                    n : '3'
                },
                {
                    q : 'مدت زمان ثبت شرکت تضامنی چقدر است؟',
                    a : `پاسخ: مدت زمان ثبت شرکت تضامنی معمولاً بین ۱۵ تا ۳۰ روز کاری است. این مدت زمان بسته به صحت و کامل بودن مدارک و
                    روند اداری ممکن است تغییر کند.`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت مسئولیت محدود ',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'صورتجلسات  تغییرات شرکتها',
                    link : sub+''
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : ' اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : 'ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
            ],
            documents : [' تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , ' شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه'],
            endDescription : [
                {
                    title:`چرا باید ثبت شرکت تضامنی خود را به ما بسپارید؟`,
                    text :`ما با تیمی متخصص و با تجربه در زمینه ثبت شرکت‌ها، تمامی مراحل لازم را
                    با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با
                    اطمینان به فعالیت‌های خود بپردازید. همچنین، ما با آشنایی کامل به قوانین و مقررات، از بروز هرگونه مشکل حقوقی جلوگیری
                    می‌کنیم.`
                },
                {
                    title:`ثبت شرکت تضامنی به شما این امکان را می‌دهد که با شریک‌های خود به صورت قانونی و سازمان‌یافته فعالیت کنید. این نوع
                    شرکت به دلیل مسئولیت تضامنی شرکا، از اعتبار بالاتری برخوردار است و اعتماد مشتریان و همکاران تجاری را جلب می‌کند. با
                    ثبت شرکت تضامنی، شما می‌توانید از امکانات مالی و اعتباری بیشتری بهره‌مند شوید و کسب و کار خود را به سرعت گسترش
                    دهید.`,
                    text :`اگر به دنبال روشی سریع و مطمئن برای ثبت شرکت تضامنی خود هستید، با ما تماس بگیرید. تیم حرفه‌ای ثبت ب آماده است تا شما
                    را در این مسیر همراهی کند. با اعتماد به ما، مراحل ثبت شرکت تضامنی خود را با خیالی آسوده طی کنید و به فعالیت‌های تجاری
                    خود سرعت ببخشید.`
                },
                {
                    title:`برای کسب اطلاعات بیشتر و مشاوره رایگان در زمینه ثبت شرکت تضامنی، هم‌اکنون با ما تماس بگیرید. ما بهترین راه‌حل‌ها را
                    برای شما ارائه خواهیم داد و تا زمان نهایی شدن ثبت شرکت، همراه شما خواهیم بود. به یاد داشته باشید، ثبت شرکت تضامنی با ما،
                    اولین گام به سوی موفقیت در کسب و کار است.`,
                    text :``
                }
            ]


        },
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت تعاونی',
            title : 'ثبت شرکت تعاونی',
            des : `ثبت شرکت تعاونی یکی از بهترین روش‌ها برای ایجاد کسب و کارهای جمعی و مشارکتی است. شرکت تعاونی نوعی شرکت است
            که بین گروهی از افراد با هدف همکاری مشترک و بهره‌برداری از منابع و امکانات به منظور تأمین نیازهای اقتصادی، اجتماعی و
            فرهنگی اعضا تشکیل می‌شود. اگر به دنبال راه‌اندازی یک شرکت تعاونی هستید، با ما همراه باشید تا این مسیر را به بهترین شکل
            ممکن طی کنید.
            ثبت شرکت تعاونی فرآیندی است که نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات تعاونی‌ها است. این فرآیند شامل
            مراحلی مانند تهیه و تنظیم اساسنامه، ارائه مدارک مورد نیاز به اداره ثبت شرکت‌ها، پرداخت هزینه‌های مربوطه و دریافت شناسه
            ملی است. با ثبت شرکت تعاونی، شما و اعضای گروهتان می‌توانید از مزایای قانونی و حمایتی بسیاری بهره‌مند شوید و به راحتی
            به فعالیت‌های اقتصادی و اجتماعی خود بپردازید.`,
            img : companyimg6,
            allDescription : [
                {
                    title : 'چرا باید ثبت شرکت تعاونی خود را به ما بسپارید ؟',
                    des :`ما با تیمی متخصص و باتجربه در زمینه ثبت شرکت‌ها، تمامی مراحل لازم را با
                    دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با
                    اطمینان به فعالیت‌های خود بپردازید. همچنین، ما با آشنایی کامل به قوانین و مقررات، از بروز هرگونه مشکل حقوقی جلوگیری
                    می‌کنیم.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : '۳۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۳۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۳۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۱۳۹،۰۰۰،۰۰۰'
                },

            ],
            answer : [
                {
                    q : 'چه انواعی از شرکت‌های تعاونی وجود دارد؟',
                    a : `پاسخ: شرکت‌های تعاونی به دو دسته اصلی تقسیم می‌شوند: تعاونی‌های تولید و تعاونی‌های مصرف. تعاونی‌های تولید، تولیدات و
                    خدمات اعضا را مدیریت می‌کنند، در حالی که تعاونی‌های مصرف، کالاها و خدمات مورد نیاز اعضا را تهیه و توزیع می‌کنند`,
                    n : '0'
                },
                {
                    q : 'مسئولیت اعضا در شرکت تعاونی چگونه است؟',
                    a : `پاسخ: در شرکت تعاونی، مسئولیت اعضا به میزان سرمایه‌ای است که در شرکت گذاشته‌اند. این به این معناست که هر عضو به
                    اندازه سهم خود در تعاونی مسئولیت دارد و در صورت بروز مشکلات مالی، مسئولیت اعضا محدود به میزان سرمایه‌گذاری آن‌ها
                    است.`,
                    n : '1'
                },
                {
                    q : 'مدت زمان ثبت شرکت تعاونی چقدر است؟',
                    a : `پاسخ: مدت زمان ثبت شرکت تعاونی معمولاً بین 30 تا 45 روز کاری است. این مدت زمان بسته به کامل بودن مدارک و روند
                    اداری ممکن است تغییر کند.`,
                    n : '2'
                },
                {
                    q : 'آیا برای ثبت شرکت تعاونی نیاز به مجوز خاصی داریم؟',
                    a : `پاسخ: بله، ثبت شرکت تعاونی در هر حوزه ای از فعالیت نیاز به اخذ مجوز از اداره تعاون کار و رفاه اجتماعی دارد و بدون داشتن
                    مجوز امکان ثبت شرکت تعاونی وجود تدارد`,
                    n : '3'
                },
                {
                    q : 'آیا می‌توان اعضای شرکت تعاونی را تغییر داد؟',
                    a : `پاسخ: بله، امکان تغییر اعضای شرکت تعاونی وجود دارد. این کار با تنظیم و تصویب صورتجلسه مجمع عمومی و ارائه مدارک
                    جدید به اداره ثبت شرکت‌ها انجام می‌شود`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : 'ثبت شرکت مسدولیت محدود',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : ' صورتجلسات  تغییرات شرکتها',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : 'اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : ' اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : ' طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
            ],
            documents : [' تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه' , 'مجوز فعالیت از اداره تعاون'],
            endDescription : [
                {
                    title:`چرا باید ثبت شرکت تعاونی خود را به ما بسپارید؟ ما با تیمی متخصص و باتجربه در زمینه ثبت شرکت‌ها، تمامی مراحل لازم را با
                    دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با
                    اطمینان به فعالیت‌های خود بپردازید. همچنین، ما با آشنایی کامل به قوانین و مقررات، از بروز هرگونه مشکل حقوقی جلوگیری
                    می‌کنیم.`,
                    text :`ثبت شرکت تعاونی به شما این امکان را می‌دهد که با اعضای گروه خود به صورت قانونی و سازمان‌یافته فعالیت کنید. این نوع
                    شرکت به دلیل همکاری و مشارکت اعضا، از قدرت بیشتری برخوردار است و اعتماد مشتریان و همکاران تجاری را جلب می‌کند.
                    با ثبت شرکت تعاونی، شما می‌توانید از امکانات مالی و اعتباری بیشتری بهره‌مند شوید و کسب و کار خود را به سرعت گسترش
                    دهید.`
                },
                {
                    title:`اگر به دنبال روشی سریع و مطمئن برای ثبت شرکت تعاونی خود هستید، با ما تماس بگیرید. تیم حرفه‌ای ثبت ب آماده است تا شما
                    را در این مسیر همراهی کند. با اعتماد به ما، مراحل ثبت شرکت تعاونی خود را با خیالی آسوده طی کنید و به فعالیت‌های اقتصادی
                    و اجتماعی خود سرعت ببخشید.`,
                    text :`برای کسب اطلاعات بیشتر و مشاوره رایگان در زمینه ثبت شرکت تعاونی، هم‌اکنون با ما تماس بگیرید. ما بهترین راه‌حل‌ها را
                    برای شما ارائه خواهیم داد و تا زمان نهایی شدن ثبت شرکت، همراه شما خواهیم بود.`
                }
            ]


        },
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت سهامی عام',
            title : 'ثبت شرکت سهامی عام',
            des : `ثبت شرکت سهامی عام یکی از موثرترین راه‌ها برای گسترش فعالیت‌های اقتصادی و جذب سرمایه‌های عمومی است. شرکت
            سهامی عام نوعی شرکت تجاری است که سهام آن قابل عرضه و فروش به عموم مردم در بازار بورس است. این نوع شرکت‌ها به
            دلیل شفافیت و ساختار قانونی قوی، اعتماد عمومی را جلب می‌کنند و به راحتی می‌توانند سرمایه‌های کلان را جذب کنند. اگر به
            دنبال ثبت شرکت سهامی عام هستید، با ما همراه باشید تا شما را در این مسیر راهنمایی کنیم.`,
            img : companyimg3,
            allDescription : [
                {
                    title : `شرایط ثبت شرکت سهامی عام`,
                    des :`برای ثبت شرکت سهامی عام، باید شرایط خاصی را رعایت کنید:`
                },
                {
                    title : `1. تعداد موسسین: حداقل پنج نفر به عنوان موسسین شرکت باید وجود داشته باشند.`,
                    des :`2. سرمایه اولیه: حداقل سرمایه اولیه شرکت سهامی عام پنج میلیون ریال است.`
                },
                {
                    title : `3. ارائه مدارک: موسسین باید مدارک مورد نیاز را تهیه و به اداره ثبت شرکت‌ها ارائه دهند.`,
                    des :`مزایای ثبت شرکت سهامی عام`
                },
                {
                    title : `ثبت شرکت سهامی عام مزایای بسیاری دارد، از جمله:`,
                    des :`1. جذب سرمایه: با عرضه سهام به عموم، امکان جذب سرمایه‌های کلان برای پروژه‌های بزرگ فراهم می‌شود.`
                },
                {
                    title : `2. اعتبار بیشتر: شرکت‌های سهامی عام به دلیل شفافیت مالی و ساختار قانونی، از اعتبار بالاتری برخوردارند.`,
                    des :`3. تقسیم ریسک: ریسک‌های مالی و تجاری بین تعداد زیادی از سهامداران تقسیم می‌شود.`
                },
                {
                    title : `4. امکان گسترش فعالیت‌ها: با جذب سرمایه‌های جدید، شرکت می‌تواند فعالیت‌های خود را گسترش دهد و به بازارهای جدید وارد
                    شود.`,
                    des :``
                }            
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'کارمزد وکیل',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'کارمزد موسسه',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'جمع کل',
                    price : 'تماس بگیرید'
                },
            ],
            answer : [
                {
                    q : 'ثبت شرکت سهامی عام چه مزایایی دارد؟',
                    a : `شرکت سهامی عام می‌تواند با عرضه سهام به عموم، سرمایه‌های قابل توجهی جذب کند، اعتبار بیشتری کسب نماید، و فرصت‌های
                    تجاری گسترده‌تری پیدا کند.`,
                    n : '0'
                },
                {
                    q : 'چگونه می‌توان سهام شرکت سهامی عام را عرضه کرد؟',
                    a : `پس از ثبت شرکت و انجام مراحل قانونی، می‌توان سهام را از طریق بازار بورس یا بازارهای مالی دیگر عرضه و به فروش
                    رساند.`,
                    n : '1'
                },
                {
                    q : 'نقش هیئت مدیره در شرکت سهامی عام چیست؟',
                    a : `هیئت مدیره مسئول مدیریت و هدایت امور شرکت است و تصمیمات کلان و استراتژیک شرکت را اتخاذ می‌کند. اعضای هیئت
                    مدیره توسط مجمع عمومی سهامداران انتخاب می‌شوند.`,
                    n : '2'
                },
                {
                    q : 'چه نوع فعالیت‌هایی می‌توان در قالب شرکت سهامی عام انجام داد؟',
                    a : 'شرکت سهامی عام می‌تواند در انواع فعالیت‌های تجاری، صنعتی، خدماتی، مالی و سایر حوزه‌ها فعالیت کند.',
                    n : '3'
                },
                {
                    q : 'آیا تغییر سرمایه شرکت سهامی عام امکان‌پذیر است؟',
                    a : 'بله، افزایش یا کاهش سرمایه شرکت سهامی عام با تصویب مجمع عمومی و رعایت مقررات قانونی امکان‌پذیر است.',
                    n : '4'
                }
            ],
            links : [
                {
                    name : 'ثبت شرکت سهامی خاص ',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : 'صورتجلسات  تغییرات شرکتها ',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : 'اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : ' اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : ' طراحی سایت ',
                    link : sub+'/special-services/طراحی-سایت'
                }
            ],
            documents : ['تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , 'شماره موبایل ثبت شده در ثنا افراد دارای حق امضاء' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه', 'مجوز ثبت شرکت سهامی عام از بانک مرکزی'],
            endDescription : [
                {
                    title:`چرا ثبت شرکت سهامی عام خود را به ما بسپارید؟`,
                    text :`ما با تیمی متخصص و با تجربه در زمینه ثبت شرکت‌ها، تمامی مراحل ثبت شرکت سهامی عام را با دقت و سرعت بالا انجام
                    می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری و انتشار آگهی، تمامی جزئیات را به ما بسپارید و با اطمینان به
                    فعالیت‌های خود بپردازید. همچنین، ما با آشنایی کامل به قوانین و مقررات، از بروز هرگونه مشکل حقوقی جلوگیری می‌کنیم.`
                },
                {
                    title:`اگر به دنبال روشی سریع و مطمئن برای ثبت شرکت سهامی عام خود هستید، با ما تماس بگیرید. تیم حرفه‌ای ثبت ب آماده است تا
                    شما را در این مسیر همراهی کند. با اعتماد به ما، مراحل ثبت شرکت سهامی عام خود را با خیالی آسوده طی کنید و به فعالیت‌های
                    تجاری خود سرعت ببخشید.`,
                    text :`برای کسب اطلاعات بیشتر و مشاوره رایگان در زمینه ثبت شرکت سهامی عام، هم‌اکنون با ما تماس بگیرید. ما بهترین راه‌حل‌ها
                    را برای شما ارائه خواهیم داد و تا زمان نهایی شدن ثبت شرکت، همراه شما خواهیم بود. به یاد داشته باشید`
                }
            ]


        },
        {
            message : 'company',
            tableName : 'هزینه ثبت شرکت در مناطق آزاد',
            title : 'ثبت انواع شرکت در مناطق آزاد تجاری هشتگانه ایران:',
            des : `ثبت شرکت در مناطق آزاد تجاری ایران یکی از بهترین راه‌ها برای بهره‌مندی از مزایای اقتصادی و تجاری این مناطق است.
            مناطق آزاد تجاری به دلیل داشتن تسهیلات و معافیت‌های مالیاتی، جذب سرمایه‌گذاری‌های داخلی و خارجی را تسهیل می‌کنند و
            بستر مناسبی برای فعالیت‌های اقتصادی فراهم می‌آورند. اگر به دنبال ثبت شرکت در مناطق آزاد تجاری ایران هستید، با ما همراه
            باشید تا شما را با جزئیات و شرایط ثبت شرکت در هر یک از مناطق آزاد هشتگانه ایران آشنا کنیم.`,
            img : companyimg7,
            allDescription : [
                {
                    title : `منطقه آزاد کیش`,
                    des :`منطقه آزاد کیش به عنوان یکی از پرطرفدارترین مناطق آزاد تجاری ایران، دارای مزایای بسیاری از جمله معافیت‌های مالیاتی و
                    گمرکی، تسهیلات بانکی و بیمه‌ای، و زیرساخت‌های مناسب برای کسب و کارهای مختلف است. این جزیره به دلیل موقعیت
                    جغرافیایی و امکانات تفریحی و توریستی، جذابیت زیادی برای سرمایه‌گذاران دارد.`
                },
                {
                    title : `منطقه آزاد قشم`,
                    des :`منطقه آزاد قشم به دلیل موقعیت استراتژیک خود در خلیج فارس و نزدیکی به کشورهای حاشیه خلیج فارس، یکی از بهترین گزینه‌ها
                    برای ثبت شرکت‌های تجاری و صنعتی است. مزایای مالیاتی و گمرکی، دسترسی به بازارهای بین‌المللی، و زیرساخت‌های بندری
                    و حمل و نقل از جمله ویژگی‌های این منطقه است.`
                },
                {
                    title : `منطقه آزاد چابهار`,
                    des :`منطقه آزاد چابهار به عنوان تنها بندر اقیانوسی ایران، دارای مزایای فراوانی برای ثبت شرکت‌های تجاری و صنعتی است. این
                    منطقه با دسترسی به آب‌های آزاد بین‌المللی و بازارهای آسیای میانه و قفقاز، بستر مناسبی برای صادرات و واردات کالاها فراهم
                    می‌کند.`
                },
                {
                    title : `منطقه آزاد انزلی`,
                    des :`منطقه آزاد انزلی با داشتن بندرگاه‌های مجهز و دسترسی به دریای خزر، یکی از بهترین گزینه‌ها برای ثبت شرکت‌های تجاری و
                    خدماتی است. این منطقه با معافیت‌های مالیاتی و گمرکی، و تسهیلات ویژه برای صادرات و واردات، جذب سرمایه‌گذاران بسیاری
                    را به خود اختصاص داده است.`
                },
                {
                    title : `منطقه آزاد اروند`,
                    des :`منطقه آزاد اروند با موقعیت استراتژیک خود در مرز ایران و عراق، یکی از مهمترین مناطق آزاد تجاری کشور است. این منطقه با
                    داشتن تسهیلات مالیاتی و گمرکی، و دسترسی به بازارهای کشورهای همسایه، فرصت‌های بسیاری برای سرمایه‌گذاری و ثبت
                    شرکت‌های تجاری و صنعتی فراهم می‌کند.`
                },
                {
                    title : `منطقه آزاد ماکو`,
                    des :`منطقه آزاد ماکو با داشتن موقعیت جغرافیایی مناسب در شمال غرب ایران و همسایگی با ترکیه، یکی از بهترین مناطق برای ثبت
                    شرکت‌های تجاری و صنعتی است. این منطقه با معافیت‌های مالیاتی و گمرکی و تسهیلات بانکی، بستر مناسبی برای توسعه کسب و
                    کارهای مختلف فراهم می‌آورد.`
                },
                {
                    title : `منطقه آزاد ارس`,
                    des :`منطقه آزاد ارس با داشتن موقعیت جغرافیایی مناسب در شمال غرب ایران و همسایگی با آذربایجان و ارمنستان، یکی از بهترین
                    مناطق برای ثبت شرکت‌های تجاری و صنعتی است. این منطقه با معافیت‌های مالیاتی و گمرکی و تسهیلات بانکی، بستر مناسبی
                    برای توسعه کسب و کارهای مختلف فراهم می‌آورد.`
                },
                {
                    title : `منطقه آزاد فرودگاهی امام خمینی`,
                    des :`منطقه آزاد فرودگاهی امام خمینی به دلیل نزدیکی به تهران و برخورداری از زیرساخت‌های پیشرفته فرودگاهی، یکی از مهمترین
                    مناطق آزاد تجاری ایران است. این منطقه با ارائه تسهیلات مالیاتی و گمرکی، فرصت‌های زیادی برای ثبت شرکت‌های تجاری و
                    صنعتی فراهم می‌کند. دسترسی آسان به حمل و نقل هوایی بین‌المللی و داخلی، امکان فعالیت‌های تجاری گسترده و ترانزیت کالاها
                    از مزایای این منطقه است.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم اساسنامه و اوراق ثبتی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه اخذ دفاتر پلمپ',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه اخذ کد اختصاصی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'هزینه اخذ مجوز فعالیت در مناطق آزاد',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'کارمزد وکیل و موسسه',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'جمع کل',
                    price : 'تماس بگیرید'
                },
            ],
            answer : [
                {
                    q : 'چه نوع شرکت‌هایی می‌توان در مناطق آزاد تجاری ثبت کرد؟',
                    a : 'در مناطق آزاد تجاری، می‌توان انواع شرکت‌ها از جمله شرکت‌های تجاری، صنعتی، خدماتی، و بازرگانی را ثبت کرد.',
                    n : '0'
                },
                {
                    q : 'آیا شرکت‌های ثبت شده در مناطق آزاد از مالیات معاف هستند؟',
                    a : `بله، یکی از بزرگترین مزایای مناطق آزاد تجاری، معافیت‌های مالیاتی است که می‌تواند هزینه‌های مالیاتی شرکت را به شدت
                    کاهش دهد.`,
                    n : '1'
                },
                {
                    q : 'آیا امکان فعالیت بین‌المللی برای شرکت‌های ثبت شده در مناطق آزاد وجود دارد؟',
                    a : `بله، با توجه به موقعیت استراتژیک مناطق آزاد و تسهیلات موجود، شرکت‌های ثبت شده در این مناطق می‌توانند به راحتی در
                    بازارهای بین‌المللی فعالیت کنند.`,
                    n : '2'
                },
                {
                    q : 'آیا تیم شما می‌تواند در ثبت شرکت در مناطق آزاد تجاری کمک کند؟',
                    a : `بله، تیم ما با تخصص و تجربه در زمینه ثبت شرکت‌ها، تمامی مراحل لازم برای ثبت شرکت در مناطق آزاد تجاری را با دقت و
                    سرعت بالا انجام می‌دهد و شما را در این مسیر همراهی می‌کند.`,
                    n : '3'
                },
                {
                    q : 'چه نوع تسهیلات در مناطق آزاد ارائه می‌شود؟',
                    a : `مناطق آزاد تجاری تسهیلات بانکی و بیمه‌ای مناسبی ارائه می‌دهند که می‌تواند به کاهش ریسک‌های مالی و اقتصادی کمک کند`,
                    n : '4'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : 'ثبت شرکت مسئولیت محدود',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'صورتجلسات  تغییرات شرکتها ',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : ' اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                }
            ],
            documents : ['کپی برابر اصل کارت ملی و شناسنامه شرکاء وهیئت مدیره' , 'شماره موبایل به نام شرکاء و هیئت مدیره' , ' گواهی امضاء کلیه شرکا و هیئت مدیره و بازرسین' , 'تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه' , 'مجوز فعالیت درمناطق آزاد تجاری'],
            endDescription : [
                {
                    title:`چرا باید در منطقه آزاد تجاری شرکت ثبت کنیم؟`,
                    text :`ثبت شرکت در مناطق آزاد تجاری ایران دارای مزایای بسیاری است که می‌تواند به توسعه و رشد کسب و کار شما کمک کند.
                    برخی از این مزایا عبارتند از:`
                },
                {
                    title:`1. معافیت‌های مالیاتی: شرکت‌های ثبت شده در مناطق آزاد از معافیت‌های مالیاتی برخوردار می‌شوند که می‌تواند هزینه‌های
                    مالیاتی را به شدت کاهش دهد.`,
                    text :`2. تسهیلات گمرکی: واردات و صادرات کالاها در مناطق آزاد با تسهیلات گمرکی ویژه‌ای همراه است که موجب سهولت در
                    ترانزیت و کاهش هزینه‌های گمرکی می‌شود.`
                },
                {
                    title:`3. دسترسی به بازارهای بین‌المللی: موقعیت استراتژیک مناطق آزاد تجاری امکان دسترسی به بازارهای بین‌المللی را فراهم می‌کند
                    که می‌تواند به افزایش فروش و توسعه بازار کمک کند.`,
                    text :`4. زیرساخت‌های پیشرفته: مناطق آزاد تجاری دارای زیرساخت‌های مدرن و پیشرفته‌ای هستند که برای راه‌اندازی و توسعه کسب
                    و کارها بسیار مناسب است.`
                },
                {
                    title:`5. تسهیلات بانکی و بیمه‌ای: ارائه تسهیلات بانکی و بیمه‌ای مناسب از دیگر مزایای ثبت شرکت در مناطق آزاد است که می‌تواند
                    به کاهش ریسک‌های مالی و اقتصادی کمک کند.`,
                    text :`6. جذب سرمایه‌گذاری‌های خارجی: مناطق آزاد با ارائه امکانات و تسهیلات ویژه، بستری مناسب برای جذب سرمایه‌گذاری‌های
                    خارجی فراهم می‌کنند که می‌تواند به توسعه و رشد اقتصادی منطقه و شرکت‌های فعال در آن کمک کند.`
                },
                {
                    title:`چرا ثبت شرکت در مناطق آزاد تجاری را به ما بسپارید؟`,
                    text :`ثبت شرکت در مناطق آزاد تجاری نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات این مناطق است. ما با تیمی متخصص و
                    با تجربه در زمینه ثبت شرکت‌ها، تمامی مراحل لازم را با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا
                    پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با اطمینان به فعالیت‌های خود بپردازید.`
                },
                {
                    title:`برای کسب اطلاعات بیشتر و مشاوره رایگان در زمینه ثبت شرکت در مناطق آزاد تجاری، هم‌اکنون با ما تماس بگیرید. ما بهترین
                    راه‌حل‌ها را برای شما ارائه خواهیم داد و تا زمان نهایی شدن ثبت شرکت، همراه شما خواهیم بود. به یاد داشته باشید، ثبت شرکت
                    در مناطق آزاد تجاری با ما، اولین گام به سوی موفقیت است.
                    `,
                    text :``
                },
            ]
        },
        {
            message : 'company',
            tableName : 'هزینه تنظیم صورتجلسات تغییرات شرکتها',
            title : 'صورتجلسات تغییرات شرکتها',
            des : `صورتجلسات تغییرات شرکت‌ها یکی از اسناد مهم و قانونی در مدیریت کسب‌وکارها هستند. این صورتجلسات به ثبت و
            مستندسازی تغییرات اساسی در ساختار و عملکرد شرکت‌ها می‌پردازند و باید با دقت و رعایت قوانین تهیه شوند. در این مقاله، به
            بررسی انواع صورتجلسات تغییرات شرکت‌ها، اهمیت آنها و نحوه تهیه صحیح این صورتجلسات پرداخته‌ایم.`,
            img : companyimg4,
            allDescription : [
                {
                    title : 'اهمیت صورتجلسات تغییرات شرکت‌ها',
                    des :''
                },
                {
                    title : 'حفظ قانونی بودن تغییرات:',
                    des :`صورتجلسات تغییرات شرکت‌ها برای ثبت قانونی تغییرات ایجاد شده در شرکت ضروری هستند. این تغییرات می‌تواند شامل تغییر
                    در اعضای هیئت مدیره، تغییرات سرمایه، تغییر آدرس و تغییرات اساسی در ساختار شرکت باشد.`
                },
                {
                    title : 'شفافیت و مستندسازی:',
                    des :`این صورتجلسات به شفافیت و مستندسازی فعالیت‌های شرکت کمک می‌کنند و به سهامداران و ذی‌نفعان امکان پیگیری و بررسی
                    تغییرات را می‌دهند.`
                },
                {
                    title : 'رعایت الزامات قانونی:',
                    des :`بسیاری از تغییرات در شرکت‌ها باید مطابق با قوانین و مقررات کشوری به صورت رسمی ثبت و اعلام شوند. تهیه صورتجلسات
                    دقیق و کامل، به شرکت‌ها کمک می‌کند تا این الزامات را رعایت کنند.`
                }

            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم هر صورتجلسه',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۴،۵۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی',
                    price : '۹،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۳۷،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چگونه می‌توان تغییرات شرکت را ثبت کرد؟',
                    a : `پاسخ: برای ثبت تغییرات شرکت باید صورتجلسه مربوطه تهیه شود و در اداره ثبت شرکت‌ها به ثبت برسد. این فرآیند شامل تنظیم
                    دستورجلسه، برگزاری جلسه رسمی، تهیه صورتجلسه و ارسال مدارک به اداره ثبت شرکت‌ها است.`,
                    n : '0'
                },
                {
                    q : 'چه مدت زمانی برای ثبت تغییرات شرکت لازم است؟',
                    a : `پاسخ: مدت زمان لازم برای ثبت تغییرات شرکت بستگی به نوع تغییرات و فرآیند بررسی مدارک در اداره ثبت شرکت‌ها دارد.
                    معمولاً این فرآیند بین ۱ تا ۳ هفته زمان می‌برد. در موارد پیچیده‌تر ممکن است این زمان طولانی‌تر باشد.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توان همزمان چند تغییر را در شرکت ثبت کرد؟',
                    a : `پاسخ: بله، می‌توان همزمان چند تغییر را در یک صورتجلسه ثبت کرد. به شرطی که تمامی تغییرات در دستورجلسه ذکر شده و در
                    جلسه رسمی به تصویب برسند. مدارک مربوط به تمامی تغییرات باید به صورت کامل تهیه و به اداره ثبت شرکت‌ها ارسال شود.`,
                    n : '2'
                },
                {
                    q : 'اگر در ثبت تغییرات شرکت تاخیر کنیم چه عواقبی دارد؟',
                    a : `پاسخ: تأخیر در ثبت تغییرات شرکت می‌تواند عواقب قانونی داشته باشد. این ممکن است شامل جریمه‌های مالی، باطل شدن
                    تصمیمات اتخاذ شده در جلسه و حتی مواجهه با مشکلات حقوقی در آینده باشد. بنابراین، توصیه می‌شود تغییرات شرکت را به موقع
                    و به درستی ثبت کنید.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : ' ثبت شرکت مسئولیت محدود ',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : 'اخذ کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                }
            ],
            documents : ['آخرین روزنامه رسمی ثبت شده شرکت' , 'آخرین لیست شرکاء ثبت شده شرکت' , 'تصویر کارت ملی و شناسنامه شرکاء وهیئت مدیره و بازرسین' , 'شماره موبایل به نام شرکاء و هیئت مدیره وبازرسین' , ' تکمیل فرم اطلاعات مورد نیاز ثبت ب جهت تنظیم اساسنامه','نکته : این جدول هزینه برای همه صورتجلسات به جز تبدیل نوع شرکت صدق میکند'],
            endDescription : [
                {
                    title:'انواع صورتجلسات تغییرات شرکت‌ها',
                    text :''
                },
                {
                    title:'صورتجلسات تغییرات هیئت مدیره:',
                    text :'این نوع صورتجلسات برای ثبت تغییرات در اعضای هیئت مدیره، مدیران اجرایی و سایر مقامات ارشد شرکت استفاده می‌شود.'
                },
                {
                    title:'صورتجلسات تغییرات سرمایه:',
                    text :`این صورتجلسات برای ثبت تغییرات در سرمایه شرکت، مانند افزایش یا کاهش سرمایه، صدور سهام جدید و تغییرات در سهامداران
                    است.`
                },
                {
                    title:'صورتجلسات تغییرات آدرس:',
                    text :`در صورت تغییر آدرس شرکت، باید صورتجلسه‌ای تهیه و ثبت شود تا این تغییرات به صورت قانونی اعمال گردد.`
                },
                {
                    title:'صورتجلسات تغییرات اساسنامه:',
                    text :`هرگونه تغییر در مفاد اساسنامه شرکت، نیازمند تهیه و ثبت صورتجلسه تغییرات اساسنامه است.`
                },
                {
                    title:'نحوه تهیه صورتجلسات تغییرات شرکت‌ها',
                    text :''
                },
                {
                    title:'تنظیم دستورجلسه:',
                    text :`ابتدا دستورجلسه باید با جزئیات کامل تنظیم شود. دستورجلسه شامل تاریخ و زمان برگزاری جلسه، موضوعات مورد بحث و افراد
                    حاضر در جلسه است.`
                },
                {
                    title:'برگزاری جلسه:',
                    text :`جلسه با حضور اعضای هیئت مدیره، سهامداران یا سایر مقامات مسئول برگزار می‌شود. در این جلسه، تغییرات مورد نظر به بحث
                    گذاشته شده و تصمیمات لازم اتخاذ می‌گردد.`
                },
                {
                    title:'تهیه صورتجلسه:',
                    text :`پس از برگزاری جلسه، صورتجلسه باید تهیه شود. این سند باید شامل جزئیات کامل تصمیمات گرفته شده، امضاهای حاضرین و
                    تاریخ جلسه باشد.`
                },
                {
                    title:'تهیه و ثبت صورتجلسات تغییرات شرکت‌ها یکی از اقدامات حیاتی برای حفظ قانونی بودن و شفافیت در مدیریت کسب‌وکارها است.',
                    text :`با رعایت قوانین و مقررات مربوطه و تهیه صورتجلسات دقیق و کامل، می‌توان از بروز مشکلات حقوقی و اجرایی در آینده
                    جلوگیری کرد. برای دریافت مشاوره و خدمات تخصصی در زمینه تهیه و ثبت صورتجلسات تغییرات شرکت‌ها، با تیم متخصص ما
                    تماس بگیرید.`
                }
            ]
        },

    ],
    [
        {
            message : 'Brands',
            tableName : 'هزینه ثبت برند',
            title : 'ثبت برند',
            des : `تصور کنید که یک نام تجاری یا لوگوی خاص دارید که می‌تواند در میان انبوهی از محصولات و خدمات مشابه در بازار بدرخشد.
            این نام، هویت شماست و نشان‌دهنده اعتبار و کیفیت کسب‌وکارتان است. اما آیا می‌دانید که ثبت برند چگونه می‌تواند این هویت را
            به یک دارایی ارزشمند تبدیل کند؟ در این مقاله، به دلایل و مزایای ثبت برند می‌پردازیم و به شما نشان خواهیم داد که چرا باید هر
            چه سریع‌تر اقدام کنید.`,
            img : Brandimg1,
            allDescription : [
                {
                    title : 'برند: هویت شما در دنیای تجاری',
                    des :`برند چیزی بیشتر از یک نام است؛ این نشان‌دهنده شخصیت و کیفیت شماست. برند شما می‌تواند شامل نام، لوگو، طراحی
                    بسته‌بندی، و حتی لحن تبلیغات باشد. هر کدام از این عناصر، تجربه مشتری را تحت تاثیر قرار می‌دهند و به کسب‌وکار شما
                    هویتی متمایز می‌دهند. حالا بیایید ببینیم که ثبت برند چرا تا این حد اهمیت دارد و چه مزایایی برای شما به ارمغان می‌آورد.`
                },
                {
                    title : '۱. محافظت قانونی از نام و هویت تجاری',
                    des :`تصور کنید که برند شما به طور غیرقانونی توسط شخص دیگری مورد استفاده قرار گیرد. این می‌تواند به اعتبار و شهرت شما
                    آسیب بزند. ثبت برند به شما حقوق انحصاری می‌دهد و از این حقوق محافظت می‌کند. با داشتن ثبت قانونی، می‌توانید از نهادهای
                    قضایی بخواهید که از استفاده غیرمجاز از برند شما جلوگیری کنند.`
                },
                {
                    title : '۲. ایجاد اعتماد و اعتبار در بازار',
                    des :`برندهای ثبت شده به مشتریان نشان می‌دهند که شما جدی و متعهد به کسب‌وکار خود هستید. وقتی برند شما ثبت می‌شود، مشتریان
                    احساس امنیت بیشتری خواهند داشت و به کیفیت محصولات و خدمات شما اعتماد بیشتری خواهند کرد. این اعتماد می‌تواند به
                    افزایش فروش و جذب مشتریان وفادار منجر شود.`
                },
                {
                    title : '۳. جذب سرمایه‌گذاران و شرکای تجاری',
                    des :`اگر به دنبال جذب سرمایه‌گذار یا شریک تجاری جدید هستید، داشتن یک برند ثبت شده می‌تواند تاثیر زیادی داشته باشد.
                    سرمایه‌گذاران و شرکای تجاری به دنبال کسب‌وکارهایی هستند که از نظر حقوقی و قانونی تثبیت شده باشند. ثبت برند به شما کمک
                    می‌کند تا در نظر سرمایه‌گذاران جدی‌تر و قابل اعتمادتر به نظر برسید.`
                },
                {
                    title : '۴. افزایش ارزش کسب‌وکار',
                    des :`یک برند ثبت شده می‌تواند به عنوان یک دارایی تجاری با ارزش شناخته شود. این دارایی می‌تواند در هنگام فروش یا ادغام
                    کسب‌وکار، ارزش بیشتری را به همراه داشته باشد. همچنین، یک برند معتبر می‌تواند به شما کمک کند تا در بازار رقابتی به
                    موفقیت‌های بیشتری دست یابید.`
                },
                {
                    title : '۵. توسعۀ کسب‌وکار و معرفی محصولات جدید',
                    des :`با داشتن برند ثبت شده، می‌توانید به راحتی محصولات یا خدمات جدید را تحت همان برند معرفی کنید. این کار به شما کمک می‌کند
                    تا از اعتبار برند خود بهره‌برداری کنید و مشتریان جدیدی جذب نمایید. برند ثبت شده به شما امکان می‌دهد تا با اعتماد به نفس
                    بیشتری به توسعه و گسترش کسب‌وکار خود بپردازید.`
                },
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم و ثبت اظهارنامه',
                    price : "۷،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه حق الثبت',
                    price : "۶،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی تقاضا',
                    price : "۹،۵۰۰،۰۰۰"
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی ثبت',
                    price : "۹،۵۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد وکیل',
                    price : "۲۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد موسسه',
                    price : "۲۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'جمع کل',
                    price : "۷۷،۰۰۰،۰۰۰"
                }
            ],
            answer : [
                {
                    q : 'ثبت برند چیست و چرا باید برند خود را ثبت کنیم؟',
                    a : `پاسخ: ثبت برند به معنای ثبت قانونی نام، لوگو، یا سایر نشانه‌های تجاری است که هویت کسب‌وکار شما را مشخص می‌کنند. با
                    ثبت برند، شما حقوق انحصاری برای استفاده از آن نشانه‌ها را دریافت می‌کنید و می‌توانید از سوءاستفاده رقبا جلوگیری کنید.
                    همچنین، ثبت برند اعتماد مشتریان را افزایش داده و ارزش تجاری کسب‌وکار شما را بالا می‌برد.`,
                    n : '0'
                },
                {
                    q : 'چقدر طول می‌کشد تا برند ثبت شود؟',
                    a : `پاسخ: مدت زمان لازم برای ثبت برند به طور معمول بین 2 تا 4 ماه است. این زمان بسته به پیچیدگی پرونده و بررسی‌های قانونی
                    ممکن است متغیر باشد. پس از بررسی و تایید نهایی، گواهی ثبت برند صادر می‌شود.`,
                    n : '1'
                },
                {
                    q : 'آیا می‌توانم برند خود را به دیگران منتقل کنم؟',
                    a : `پاسخ: بله، شما می‌توانید برند ثبت شده خود را به دیگران منتقل کنید. این انتقال باید به صورت رسمی و با تنظیم قرارداد انتقال برند
                    انجام شود. همچنین، باید تغییرات لازم را به اداره مالکیت صنعتی اعلام و ثبت کنید.`,
                    n : '2'
                },
                {
                    q : ' آیا برند ثبت شده نیاز به تمدید دارد؟',
                    a : `پاسخ: بله، برندهای ثبت شده معمولاً برای مدت زمان مشخصی (معمولاً ۱۰ سال) اعتبار دارند و پس از آن نیاز به تمدید دارند. برای
                    حفظ حقوق انحصاری خود، باید قبل از پایان دوره اعتبار، درخواست تمدید برند را ارائه دهید.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' طراحی لوگو',
                    link : sub+'/special-services/طراحی-لوگو'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' ثبت طرح صنعتی',
                    link : sub+'/brand/ثبت-طرح-صنعتی'
                },
                {
                    name : 'اخذ کارت بازرگانی حقیقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقیقی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                }
                
            ],
            documents : [' تصویر کارت ملی و شناسنامه مالک برند (روزنامه رسمی برای مالک حقوقی)' , 'شماره موبایل به نام ثبت شده در ثنا مالک برند' , 'تصویر مجوز فعالیت به نام مالک برند' , 'تصویر کارت بازرگانی به نام مالک (در صورتی که برند لاتین باشد)' , ' آدرس و کدپستی'],
            endDescription : [
                {
                    title:'چرا با ما ثبت برند کنید؟',
                    text :`ثبت برند فرآیندی پیچیده و زمان‌بر است که نیاز به تخصص و دانش دارد. تیم ما با تجربه و تخصص کافی، می‌تواند به شما کمک
                    کند تا برند خود را به سرعت و بدون مشکل ثبت کنید. از مشاوره اولیه تا پیگیری‌های نهایی، ما در کنار شما خواهیم بود.`
                },
                {
                    title:'همین امروز اقدام کنید!',
                    text :`اگر به دنبال حفاظت از هویت تجاری خود و ایجاد تمایز در بازار هستید، فرصت را از دست ندهید و همین امروز اقدام به ثبت برند
                    کنید. با ثبت برند، می‌توانید از مزایای آن بهره‌مند شوید و کسب‌وکار خود را به سطح بالاتری ارتقاء دهید. با ما تماس بگیرید تا
                    فرآیند ثبت برند شما را آغاز کنیم و اولین قدم به سوی موفقیت تجاری‌تان را بردارید.`
                }
            ]
        },
        {
            message : 'Brands',
            tableName : 'هزینه ثبت طرح صنعتی',
            title : 'ثبت طرح صنعتی',
            des : `طرح صنعتی یکی از مهم‌ترین دارایی‌های فکری هر کسب‌وکار است. طرح صنعتی شامل هرگونه شکل، الگو، خطوط یا ترکیب
            رنگی است که در محصولی تجاری به کار رفته و باعث افزایش جذابیت و فروش آن می‌شود. با ثبت طرح صنعتی، شما می‌توانید
            از حقوق انحصاری خود در استفاده از این طرح بهره‌مند شوید و از سوءاستفاده‌های احتمالی جلوگیری کنید. در این مقاله، به طور
            کامل به بررسی طرح صنعتی، مزایای ثبت آن و اهمیت همکاری با ما در این زمینه خواهیم پرداخت.`,
            img : Brandimg3,
            allDescription : [
                {
                    title : 'طرح صنعتی چیست؟',
                    des :`طرح صنعتی به هرگونه ترکیب یا آرایشی از خطوط، رنگ‌ها، شکل‌ها و الگوها گفته می‌شود که به محصولی تجاری ظاهری
                    جذاب و خاص می‌بخشد. این طرح‌ها می‌توانند شامل موارد زیر باشند:`
                },
                {
                    title : `- شکل و ظاهر محصولات`,
                    des :`- ترکیب رنگ‌ها و الگوها`
                },
                {
                    title : `- آرایش‌های خاصی که موجب زیبایی و جذابیت بیشتر محصول می‌شوند`,
                    des :`چرا باید طرح صنعتی را ثبت کرد؟`
                },
                {
                    title : `ثبت طرح صنعتی دارای مزایای متعددی است که می‌تواند به رشد و توسعه کسب‌وکار شما کمک کند. برخی از این مزایا عبارتند
                    از:`,
                    des :`1. حفاظت قانونی: با ثبت طرح صنعتی، شما از حقوق انحصاری در استفاده از طرح خود برخوردار می‌شوید و می‌توانید از
                    سوءاستفاده‌های احتمالی جلوگیری کنید.`
                },
                {
                    title : `2. افزایش ارزش تجاری: طرح‌های صنعتی ثبت‌شده می‌توانند ارزش تجاری محصول شما را افزایش دهند و به عنوان یک دارایی
                    ارزشمند در ترازنامه شرکت شما ثبت شوند.`,
                    des :`3. رقابت‌پذیری بیشتر: با داشتن طرح‌های صنعتی منحصر به فرد، شما می‌توانید در بازار رقابت‌پذیری بیشتری داشته باشید و
                    مشتریان بیشتری را جذب کنید.`
                },
                {
                    title : `4. امکان صدور مجوز و بهره‌برداری: شما می‌توانید با ثبت طرح صنعتی، مجوز استفاده از آن را به دیگران واگذار کرده و از این
                    طریق درآمد بیشتری کسب کنید.`,
                    des :``
                },
                {
                    title : `5. جلوگیری از تقلید و کپی‌برداری: ثبت طرح صنعتی به شما امکان می‌دهد تا به صورت قانونی از تقلید و کپی‌برداری غیرمجاز
                    توسط رقبا جلوگیری کنید.`,
                    des :`مراحل ثبت طرح صنعتی`
                },
                {
                    title : `ثبت طرح صنعتی شامل مراحل مختلفی است که باید با دقت و به درستی انجام شوند. این مراحل عبارتند از:`,
                    des :`1. آماده‌سازی مدارک: تهیه و آماده‌سازی مدارک مورد نیاز از جمله تصاویر و توضیحات دقیق از طرح صنعتی.`
                },
                {
                    title : `2. پر کردن فرم‌های مربوطه: تکمیل فرم‌های درخواست ثبت طرح صنعتی با دقت و صحت اطلاعات.`,
                    des :`3. ارائه مدارک به مراجع ذی‌ربط: ارسال مدارک و فرم‌های تکمیل‌شده به اداره ثبت مالکیت صنعتی.`
                },
                {
                    title : `4. بررسی و ارزیابی طرح: اداره ثبت مالکیت صنعتی طرح شما را بررسی کرده و در صورت تایید، گواهی ثبت طرح صنعتی را
                    صادر می‌کند.`,
                    des :`5. دریافت گواهی ثبت: پس از تایید و پرداخت هزینه‌های مربوطه، گواهی ثبت طرح صنعتی به شما ارائه می‌شود.`
                },
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم و ثبت اظهارنامه',
                    price : '۷،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۶،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی ثبت',
                    price : '۹،۵۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۶۷،۵۰۰،۰۰۰'
                }
            ],
            answer : [
                {
                    q : 'چرا باید طرح صنعتی را ثبت کرد؟',
                    a : `ثبت طرح صنعتی مزایایی همچون حفاظت قانونی، افزایش ارزش تجاری، رقابت‌پذیری بیشتر، امکان صدور مجوز و
                    بهره‌برداری، و جلوگیری از تقلید و کپی‌برداری غیرمجاز را فراهم می‌کند.`,
                    n : '0'
                },
                {
                    q : 'فرآیند ثبت طرح صنعتی چقدر زمان می‌برد؟',
                    a : 'مدت زمان ثبت طرح صنعتی بستگی به کامل بودن مدارک و روند اداری دارد و معمولاً بین ۳ تا ۶ ماه متغیر است.',
                    n : '1'
                },
                {
                    q : 'آیا ثبت طرح صنعتی محدودیت جغرافیایی دارد؟',
                    a : `بله، حقوق ثبت طرح صنعتی معمولاً در کشور یا منطقه‌ای که ثبت شده‌اند، معتبر هستند. برای حفاظت در کشورهای دیگر باید
                    درخواست‌های جداگانه‌ای ارائه شود.`,
                    n : '2'
                },
                {
                    q : 'چه تفاوتی بین طرح صنعتی و اختراع وجود دارد؟',
                    a : `طرح صنعتی مربوط به ظاهر و جذابیت محصول است، در حالی که حق اختراع به نوآوری‌های فنی و کارکردی یک محصول یا
                    فرآیند اشاره دارد.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی لوگو',
                    link : sub+'/special-services/طراحی-لوگو'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' اخذ کارت بازرگانی حقیقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقیقی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
                {
                    name : ' ثبت اختراع',
                    link : sub+'/brand/ثبت-اختراع'
                }
            ],
            documents : [' تصویر کارت ملی و شناسنامه مالک طرح (روزنامه رسمی برای مالک حقوقی)' , 'شماره موبایل به نام ثبت شده در ثنا مالک طرح' , 'عکس صنعتی طرح مورد نظر' , 'آدرس و کد پستی'],
            endDescription : [
                {
                    title:`چرا ثبت طرح صنعتی را به ما بسپارید؟`,
                    text :`ثبت طرح صنعتی نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات مربوط به مالکیت صنعتی است. ما با تیمی متخصص و با
                    تجربه در زمینه ثبت طرح‌های صنعتی، تمامی مراحل لازم را با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا
                    پیگیری امور اداری، تمامی جزئیات را به ما بسپارید و با اطمینان به فعالیت‌های خود بپردازید.`
                },
                {
                    title:`برخی از خدمات ما در زمینه ثبت طرح صنعتی`,
                    text :`- مشاوره رایگان: ارائه مشاوره رایگان و تخصصی در زمینه ثبت طرح‌های صنعتی و پاسخ به سوالات شما.`
                },
                {
                    title:`- تهیه و تنظیم مدارک: کمک به تهیه و تنظیم مدارک و فرم‌های مورد نیاز برای ثبت طرح صنعتی.`,
                    text :`- پیگیری امور اداری: پیگیری مراحل اداری و اخذ گواهی ثبت طرح صنعتی در کوتاه‌ترین زمان ممکن.`
                },
                {
                    title:`- مشاوره حقوقی: ارائه مشاوره حقوقی در زمینه حفاظت از طرح‌های صنعتی و نحوه برخورد با نقض حقوق مالکیت صنعتی.`,
                    text :`اگر به دنبال روشی سریع و مطمئن برای ثبت طرح صنعتی خود هستید، با ما تماس بگیرید. تیم حرفه‌ای ثبت ب آماده است تا شما را
                    در این مسیر همراهی کند. با اعتماد به ما، مراحل ثبت طرح صنعتی خود را با خیالی آسوده طی کنید و به فعالیت‌های تجاری خود
                    سرعت ببخشید.`
                },
                {
                    title:`با ثبت طرح صنعتی خود، از حقوق انحصاری آن بهره‌مند شوید و از تقلید و کپی‌برداری غیرمجاز جلوگیری کنید. همین امروز
                    اقدام کنید و با تیم متخصص ثبت ب در ارتباط باشید تا شما را در این مسیر همراهی کنیم.`,
                    text :``
                }
            ]
        },
        {
            message : 'Brands',
            tableName : 'هزینه ثبت اختراع',
            title : 'ثبت اختراع ',
            des : `ثبت اختراع یکی از مهم‌ترین گام‌ها برای حفاظت از ایده‌ها و نوآوری‌های فناورانه است. اختراع به یک راه‌حل فنی برای یک
            مشکل خاص اشاره دارد که جدید و کاربردی باشد. با ثبت اختراع، شما می‌توانید از حقوق انحصاری خود در بهره‌برداری از آن
            اختراع استفاده کنید و از سوءاستفاده‌های احتمالی جلوگیری کنید. در این مقاله، به طور کامل به بررسی اختراع، مزایای ثبت آن و
            اهمیت همکاری با ما در این زمینه خواهیم پرداخت.`,
            img : Brandimg2,
            allDescription : [
                {
                    title : 'اختراع چیست؟',
                    des :`اختراع به یک محصول یا فرآیندی گفته می‌شود که جدید و نوآورانه باشد و یک مشکل فنی را حل کند. اختراع می‌تواند شامل
                    موارد زیر باشد:`
                },
                {
                    title : '- محصولات جدید',
                    des :`- فرآیندهای تولید یا فناوری‌های نوین`
                },
                {
                    title : '- بهبودهای مهم در محصولات یا فرآیندهای موجود',
                    des :'چرا باید اختراع را ثبت کرد؟'
                },
                {
                    title : 'ثبت اختراع دارای مزایای متعددی است که می‌تواند به رشد و توسعه کسب‌وکار شما کمک کند. برخی از این مزایا عبارتند از:',
                    des :`1. حفاظت قانونی: با ثبت اختراع، شما از حقوق انحصاری در بهره‌برداری از اختراع خود برخوردار می‌شوید و می‌توانید از
                    سوءاستفاده‌های احتمالی جلوگیری کنید.`
                },
                {
                    title : `2. افزایش ارزش تجاری: اختراعات ثبت‌شده می‌توانند ارزش تجاری شرکت شما را افزایش دهند و به عنوان یک دارایی ارزشمند
                    در ترازنامه شرکت شما ثبت شوند.`,
                    des :`3. رقابت‌پذیری بیشتر: با داشتن اختراعات منحصر به فرد، شما می‌توانید در بازار رقابت‌پذیری بیشتری داشته باشید و مشتریان
                    بیشتری را جذب کنید.`
                },
                {
                    title : `4. جذب سرمایه‌گذاری: ثبت اختراع می‌تواند به جذب سرمایه‌گذاران کمک کند، زیرا آن‌ها به ارزش و پتانسیل تجاری اختراعات
                    ثبت‌شده اطمینان بیشتری دارند.`,
                    des :`5. امکان صدور مجوز و بهره‌برداری: شما می‌توانید با ثبت اختراع، مجوز بهره‌برداری از آن را به دیگران واگذار کرده و از این
                    طریق درآمد بیشتری کسب کنید.`
                },
                {
                    title : 'مراحل ثبت اختراع',
                    des :`ثبت اختراع شامل مراحل مختلفی است که باید با دقت و به درستی انجام شوند. این مراحل عبارتند از:`
                },
                {
                    title : '1. آماده‌سازی مدارک: تهیه و آماده‌سازی مدارک مورد نیاز از جمله توضیحات دقیق و کامل از اختراع، نقشه‌ها و نمودارها.',
                    des :`2. جستجوی قبلی اختراعات: بررسی و اطمینان از اینکه اختراع شما جدید و نوآورانه است و قبلاً ثبت نشده است.`
                },
                {
                    title : '3. پر کردن فرم‌های مربوطه: تکمیل فرم‌های درخواست ثبت اختراع با دقت و صحت اطلاعات.',
                    des :`4. ارائه مدارک به مراجع ذی‌ربط: ارسال مدارک و فرم‌های تکمیل‌شده به اداره ثبت اختراعات.`
                },
                {
                    title : `5. بررسی و ارزیابی اختراع: اداره ثبت اختراعات اختراع شما را بررسی کرده و در صورت تایید، گواهی ثبت اختراع را صادر
                    می‌کند.`,
                    des :`6. دریافت گواهی ثبت: پس از تایید و پرداخت هزینه‌های مربوطه، گواهی ثبت اختراع به شما ارائه می‌شود.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه تنظیم و ثبت اظهارنامه',
                    price : '۷،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه حق الثبت',
                    price : '۶،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه چاپ روزنامه رسمی ثبت',
                    price : '۹،۵۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۵۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۹۷،۵۰۰،۰۰۰'
                },
            ],
            answer : [
                {
                    q : 'چرا باید اختراع را ثبت کرد؟',
                    a : `ثبت اختراع مزایای زیادی از جمله حفاظت قانونی، افزایش ارزش تجاری، رقابت‌پذیری بیشتر، جذب سرمایه‌گذاری و امکان
                    صدور مجوز بهره‌برداری را به همراه دارد.`,
                    n : '0'
                },
                {
                    q : 'فرآیند ثبت اختراع چقدر زمان می‌برد؟',
                    a : `مدت زمان ثبت اختراع بستگی به کامل بودن مدارک و روند اداری دارد و معمولاً بین ۶ تا ۱۸ ماه متغیر است.`,
                    n : '1'
                },
                {
                    q : 'چه تفاوتی بین اختراع و طرح صنعتی وجود دارد؟',
                    a : `اختراع به نوآوری‌های فنی و کارکردی یک محصول یا فرآیند اشاره دارد، در حالی که طرح صنعتی مربوط به ظاهر و جذابیت
                    محصول است.`,
                    n : '2'
                },
                {
                    q : 'در صورت نقض حقوق اختراع، چه اقدامی باید کرد؟',
                    a : `در صورت نقض حقوق اختراع، می‌توانید از طریق مراجع قانونی اقدام به طرح شکایت کرده و از حقوق خود دفاع کنید. تیم حقوقی
                    ما می‌تواند در این زمینه شما را راهنمایی کند`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی لوگو',
                    link : sub+'/special-services/طراحی-لوگو'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : 'ثبت طرح صنعتی',
                    link : sub+'/brand/ثبت-طرح-صنعتی'
                },
            ],
            documents : ['تصویر کارت ملی و شناسنامه صاحب اختراع (روزنامه رسمی برای شخص حقوقی)' , 'شماره موبایل به نام ثبت شده در ثنا صاحب اختراع' , 'توصیف ودفاع از اختراع','آدرس و کدپستی'],
            endDescription : [
                {
                    title:`چرا ثبت اختراع را به ما بسپارید؟`,
                    text :`ثبت اختراع نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات مربوط به مالکیت فکری است. ما با تیمی متخصص و با تجربه
                    در زمینه ثبت اختراعات، تمامی مراحل لازم را با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور
                    اداری، تمامی جزئیات را به ما بسپارید و با اطمینان به فعالیت‌های خود بپردازید.
                    `
                },
                {
                    title:`برخی از خدمات ما در زمینه ثبت اختراع`,
                    text :`- مشاوره رایگان: ارائه مشاوره رایگان و تخصصی در زمینه ثبت اختراعات و پاسخ به سوالات شما.`
                },
                {
                    title:`- تهیه و تنظیم مدارک: کمک به تهیه و تنظیم مدارک و فرم‌های مورد نیاز برای ثبت اختراع.`,
                    text :`- جستجوی قبلی اختراعات: بررسی و اطمینان از جدید و نوآورانه بودن اختراع شما.`
                },
                {
                    title:`- پیگیری امور اداری: پیگیری مراحل اداری و اخذ گواهی ثبت اختراع در کوتاه‌ترین زمان ممکن.`,
                    text :`- مشاوره حقوقی: ارائه مشاوره حقوقی در زمینه حفاظت از اختراعات و نحوه برخورد با نقض حقوق مالکیت فکری.`
                },
                {
                    title:`اهمیت ثبت اختراع با ما`,
                    text :`ثبت اختراع نیازمند توجه به جزئیات و دانش حقوقی است. تیم ما با سال‌ها تجربه در زمینه ثبت اختراعات، تمامی مراحل را با دقت
                    و حرفه‌ای انجام می‌دهد تا شما بدون نگرانی از مراحل قانونی، بتوانید به توسعه اختراعات خود بپردازید. با ما، مراحل ثبت اختراع
                    خود را با خیالی آسوده طی کنید و از حمایت حقوقی ما بهره‌مند شوید.`
                },
                {
                    title:`با ثبت اختراع خود، از حقوق انحصاری آن بهره‌مند شوید و از تقلید و کپی‌برداری غیرمجاز جلوگیری کنید. همین امروز اقدام کنید
                    و با تیم متخصص ثبت ب در ارتباط باشید تا شما را در این مسیر همراهی کنیم.`,
                    text :``
                }
            ]
        },
    ],
    [
        {
            message : 'financial-services',
            tableName : 'هزینه اخذ کد اقتصادی ',
            title : 'اخذ کد اقتصادی',
            des : `کد اقتصادی یکی از مهم‌ترین ملزومات قانونی برای هر کسب‌وکار فعال در ایران است. این کد توسط سازمان امور مالیاتی کشور
            صادر می‌شود و به عنوان شناسه‌ای برای شناسایی مالیاتی افراد حقیقی و حقوقی مورد استفاده قرار می‌گیرد. با اخذ کد اقتصادی،
            شما می‌توانید فعالیت‌های تجاری خود را به صورت قانونی انجام دهید و از مزایای متعددی بهره‌مند شوید. در این مقاله، به طور
            کامل به بررسی کد اقتصادی، اهمیت آن و مزایای اخذ آن خواهیم پرداخت.`,
            img : financialimg1,
            allDescription : [
                {
                    title : `کد اقتصادی چیست؟`,
                    des :`کد اقتصادی یک شماره منحصر به فرد است که توسط سازمان امور مالیاتی به افراد حقیقی و حقوقی فعال در زمینه تجارت و
                    کسب‌وکار اختصاص داده می‌شود. این کد به منظور شناسایی و پیگیری فعالیت‌های مالیاتی استفاده می‌شود و هر کسب‌وکاری که
                    به طور قانونی فعالیت می‌کند، ملزم به اخذ این کد است.`
                },
                {
                    title : `چرا باید کد اقتصادی را اخذ کرد؟`,
                    des :`اخذ کد اقتصادی دارای مزایای فراوانی است که می‌تواند به رشد و توسعه کسب‌وکار شما کمک کند. برخی از این مزایا عبارتند از:`
                },
                {
                    title : `1. قانونی بودن فعالیت‌ها: با اخذ کد اقتصادی، فعالیت‌های تجاری شما به صورت قانونی شناخته می‌شوند و می‌توانید بدون نگرانی
                    از مشکلات قانونی به کسب‌وکار خود ادامه دهید.`,
                    des :``
                },
                {
                    title : `2. استفاده از مزایای مالیاتی: با داشتن کد اقتصادی، می‌توانید از تخفیفات و معافیت‌های مالیاتی بهره‌مند شوید و هزینه‌های مالیاتی
                    خود را کاهش دهید.`,
                    des :`3. انعقاد قراردادهای تجاری: بسیاری از شرکت‌ها و نهادها برای انعقاد قراردادهای تجاری، از طرف مقابل درخواست کد اقتصادی
                    می‌کنند. با داشتن این کد، شما می‌توانید قراردادهای مهم‌تری را منعقد کنید.`
                },
                {
                    title : `4. افتتاح حساب بانکی تجاری: برای افتتاح حساب بانکی تجاری، داشتن کد اقتصادی الزامی است. با اخذ این کد، می‌توانید حساب
                    بانکی خود را به نام شرکت افتتاح کنید.`,
                    des :``
                },
                {
                    title : `5. شرکت در مناقصات و مزایدات: برای شرکت در مناقصات و مزایدات دولتی و خصوصی، داشتن کد اقتصادی ضروری است. با
                    اخذ این کد، می‌توانید در این فعالیت‌ها شرکت کرده و فرصت‌های بیشتری را به دست آورید.`,
                    des :``
                },
                {
                    title : `6. اعتبار و اعتماد بیشتر: با داشتن کد اقتصادی، کسب‌وکار شما معتبرتر و قابل اعتمادتر شناخته می‌شود و می‌توانید مشتریان
                    بیشتری را جذب کنید.`,
                    des :``
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'کارمزد وکیل',
                    price : '۱۰،۰۰۰،۰۰۰' 
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۱۰،۰۰۰،۰۰۰' 
                },
                {
                    name : 'جمع کل',
                    price : '۲۰،۰۰۰،۰۰۰' 
                }
            ],
            answer : [
                {
                    q : 'چه تفاوتی بین کد اقتصادی و شناسه ملی وجود دارد؟',
                    a : `در حالی که هردوی آن عددی یکسان هستن، کد اقتصادی برای شناسایی و پیگیری فعالیت‌های مالیاتی استفاده می‌شود، در حالی که
                    شناسه ملی برای شناسایی هویت قانونی شرکت‌ها و موسسات است`,
                    n : '0'
                },
                {
                    q : 'آیا می‌توان کد اقتصادی را به دیگران واگذار کرد؟',
                    a : `خیر، کد اقتصادی به صورت منحصر به فرد به هر فرد یا شرکت اختصاص داده می‌شود و قابل انتقال به دیگران نیست.`,
                    n : '1'
                },
                {
                    q : 'همه کسب‌وکارها ملزم به اخذ کد اقتصادی هستند؟',
                    a : 'بله، تمامی افراد حقیقی و حقوقی که در زمینه تجارت و کسب‌وکار فعالیت می‌کنند، ملزم به اخذ کد اقتصادی هستند.',
                    n : '2'
                },
                {
                    q : 'چرا باید کد اقتصادی را اخذ کرد؟',
                    a : `اخذ کد اقتصادی به شما امکان می‌دهد تا به صورت قانونی فعالیت کنید، از مزایای مالیاتی بهره‌مند شوید، قراردادهای تجاری منعقد
                    کنید، حساب بانکی تجاری افتتاح کنید، در مناقصات و مزایدات شرکت کنید و اعتبار کسب‌وکار خود را افزایش دهید. بله، تمامی
                    افراد حقیقی و حقوقی که در زمینه تجارت و کسب‌وکار فعالیت می‌کنند، ملزم به اخذ کد اقتصادی هستند.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'گواهی ارزش افزوده',
                    link : sub+'/financial-services/اخذ-گواهی-ارزش-افزوده'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : 'دفاتر پلمپ',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
            ],
            documents : ['تصویر آخرین روزنامه رسمی شرکت ' , ' شماره موبایل به نام  مدیرعامل' , ' نصویر پشت و روی کارت ملی کلیه اعضاء و سهامداران' , ' آدرس و کدپستی'],
            endDescription : [
                {
                    title:`چرا اخذ کد اقتصادی را به ما بسپارید؟`,
                    text :`اخذ کد اقتصادی نیازمند دانش و تجربه کافی در زمینه قوانین و مقررات مالیاتی است. ما با تیمی متخصص و با تجربه در زمینه
                    امور مالیاتی، تمامی مراحل لازم را با دقت و سرعت بالا انجام می‌دهیم. از تهیه و تنظیم مدارک گرفته تا پیگیری امور اداری،
                    تمامی جزئیات را به ما بسپارید و با اطمینان به فعالیت‌های خود بپردازید.`
                },
                {
                    title:`برخی از خدمات ما در زمینه اخذ کد اقتصادی`,
                    text :`- مشاوره رایگان: ارائه مشاوره رایگان و تخصصی در زمینه اخذ کد اقتصادی و پاسخ به سوالات شما.`
                },
                {
                    title:`- تهیه و تنظیم مدارک: کمک به تهیه و تنظیم مدارک و فرم‌های مورد نیاز برای اخذ کد اقتصادی.`,
                    text :`- پیگیری امور اداری: پیگیری مراحل اداری و اخذ کد اقتصادی در کوتاه‌ترین زمان ممکن.`
                },
                {
                    title:`- مشاوره مالیاتی: ارائه مشاوره مالیاتی در زمینه استفاده از مزایای مالیاتی و نحوه بهره‌برداری از کد اقتصادی.`,
                    text :`اهمیت اخذ کد اقتصادی با ما`
                },
                {
                    title:`اخذ کد اقتصادی نیازمند توجه به جزئیات و دانش حقوقی است. تیم ثبت ب با سال‌ها تجربه در زمینه امور مالیاتی، تمامی مراحل را
                    با دقت و حرفه‌ای انجام می‌دهد تا شما بدون نگرانی از مراحل قانونی، بتوانید به توسعه کسب‌وکار خود بپردازید. با ما، مراحل اخذ
                    کد اقتصادی خود را با خیالی آسوده طی کنید و از حمایت حقوقی ما بهره‌مند شوید.`,
                    text :`با اخذ کد اقتصادی خود، از مزایای متعدد آن بهره‌مند شوید و کسب‌وکار خود را به صورت قانونی و مطمئن انجام دهید. همین
                    امروز اقدام کنید و با تیم متخصص ما در ارتباط باشید تا شما را در این مسیر همراهی کنیم`
                }
            ]
        },
        {
            message : 'financial-services',
            tableName : 'هزینه اخذ گواهی ارزش افزوده',
            title : 'اخذ گواهی ارزش افزوده',
            des : `ارزش افزوده یکی از مفاهیم کلیدی در اقتصاد و مالیات است که تاثیر مستقیمی بر هزینه‌های نهایی محصولات و خدمات دارد. در
            این مقاله، به بررسی دقیق مالیات ارزش افزوده، نحوه محاسبه آن، و اهمیت رعایت قوانین مرتبط با این نوع مالیات می‌پردازیم.`,
            img : financialimg2,
            allDescription : [
                {
                    title : `ارزش افزوده چیست؟`,
                    des :`ارزش افزوده به معنای افزایش ارزش یک محصول یا خدمت در هر مرحله از تولید یا ارائه آن است. این ارزش‌افزوده شامل تفاوت
                    بین هزینه تولید و قیمت فروش نهایی است. به عبارت دیگر، ارزش افزوده نشان‌دهنده افزایش قیمت کالا یا خدمت به واسطه فرایند
                    تولید یا توزیع است.`
                },
                {
                    title : `مالیات ارزش افزوده چیست؟`,
                    des :`مالیات ارزش افزوده (VAT) یک مالیات غیرمستقیم است که بر اساس ارزش افزوده ایجاد شده در هر مرحله از زنجیره تامین کالا یا
                    خدمات اعمال می‌شود. این نوع مالیات از مشتری نهایی گرفته شده و توسط فروشنده به سازمان امور مالیاتی پرداخت می‌شود.`
                },
                {
                    title : `نحوه محاسبه مالیات ارزش افزوده`,
                    des :`محاسبه مالیات ارزش افزوده به این صورت است که مبلغ مالیات پرداختی به تأمین‌کنندگان (مالیات ورودی) از مبلغ مالیات دریافتی
                    از مشتریان (مالیات خروجی) کسر می‌شود. تفاوت این دو مقدار باید به سازمان امور مالیاتی پرداخت شود. این شیوه محاسبه، به
                    کسب‌وکارها این امکان را می‌دهد که مالیات ورودی خود را به عنوان اعتبار مالیاتی در برابر مالیات خروجی استفاده کنند.`
                },
                {
                    title : `اهمیت رعایت قوانین مالیات ارزش افزوده`,
                    des :`رعایت دقیق قوانین مالیات ارزش افزوده بسیار مهم است، زیرا عدم دقت در محاسبه و پرداخت به موقع این مالیات می‌تواند منجر به
                    جریمه‌های سنگین و مشکلات قانونی شود. کسب‌وکارها باید اطمینان حاصل کنند که تمامی مراحل ثبت، محاسبه، و پرداخت مالیات
                    ارزش افزوده را به درستی انجام می‌دهند تا از مشکلات احتمالی جلوگیری کنند.`
                },
                {
                    title : `چرا مدیریت مالیات ارزش افزوده اهمیت دارد؟`,
                    des :`مدیریت صحیح مالیات ارزش افزوده می‌تواند از بروز مشکلات مالیاتی و قانونی جلوگیری کند. پیچیدگی‌های موجود در قوانین
                    مالیاتی و تغییرات مداوم آن‌ها، نیازمند آگاهی و بروز بودن اطلاعات مالی است. استفاده از خدمات مشاوره‌ای و تخصصی در این
                    زمینه می‌تواند به کسب‌وکارها کمک کند تا مالیات‌های خود را به درستی محاسبه و پرداخت کنند.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'کارمزد موسسه',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
            ],
            answer : [
                {
                    q : 'مالیات ارزش افزوده چیست و چه کسب‌وکارهایی مشمول آن هستند؟',
                    a : `مالیات ارزش افزوده نوعی مالیات غیرمستقیم است که بر ارزش افزوده ایجاد شده در مراحل مختلف تولید یا ارائه خدمات اعمال
                    می‌شود. تقریباً تمام کسب‌وکارها، به‌ویژه آن‌هایی که کالا یا خدمات نهایی به مصرف‌کننده ارائه می‌دهند، مشمول این مالیات
                    هستند.`,
                    n : '0'
                },
                {
                    q : 'اگر مالیات ارزش افزوده را به موقع پرداخت نکنم، چه اتفاقی می‌افتد؟',
                    a : `عدم پرداخت به موقع مالیات ارزش افزوده می‌تواند منجر به جریمه‌های سنگین و حتی مشکلات قانونی برای کسب‌وکار شما شود.
                    بنابراین، مهم است که این مالیات به موقع و به درستی پرداخت شود.`,
                    n : '1'
                },
                {
                    q : 'چگونه می‌توانم مطمئن شوم که مالیات ارزش افزوده خود را به درستی محاسبه کرده‌ام؟',
                    a : `بهترین راه برای اطمینان از صحت محاسبه مالیات ارزش افزوده، استفاده از خدمات یک مشاور مالیاتی یا نرم‌افزارهای معتبر
                    حسابداری است که به طور خاص برای محاسبه مالیات طراحی شده‌اند.`,
                    n : '2'
                },
                {
                    q : 'چه زمانی باید مالیات ارزش افزوده را پرداخت کنم؟',
                    a : `مالیات ارزش افزوده معمولاً به صورت دوره‌ای (سه‌ماهه یا سالانه) محاسبه و پرداخت می‌شود. زمان‌بندی دقیق آن بستگی به
                    مقررات مالیاتی محلی دارد که کسب‌وکار شما باید آن‌ها را رعایت کند.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' اخذ کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : 'دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
            ],
            documents : ['کد اقتصادی' , 'شماره موبایل به نام مدیرعامل' , ' نصویر پشت و روی کارت ملی کلیه اعضاء و سهامداران' , 'آدرس و کدپستی'],
            endDescription : [
                {
                    title:`مالیات ارزش افزوده یکی از مهم‌ترین بخش‌های مالیاتی کسب‌وکارها است که نیاز به دقت و آگاهی کامل از قوانین و مقررات
                    دارد. اگر می‌خواهید از جریمه‌های مالیاتی و مشکلات قانونی جلوگیری کنید، توصیه می‌کنیم که با استفاده از خدمات مشاوره‌ای
                    تیم متخصص ثبت ب، به مدیریت صحیح مالیات ارزش افزوده کسب‌وکارتان بپردازید`,
                    text :''
                }
            ]
        },
        {
            message : 'financial-services',
            title : 'اخذ دفاتر پلمپ مالی',
            tableName : 'هزینه اخذ دفاتر پلمپ مالی',
            des : `دفاتر پلمب یکی از مهم‌ترین ابزارهای حسابداری برای ثبت و ضبط اطلاعات مالی یک کسب‌وکار است. این دفاتر به‌عنوان یکی
            از مدارک معتبر مالیاتی شناخته می‌شوند و نقش حیاتی در رعایت قوانین مالیاتی و حسابداری ایفا می‌کنند. در این مقاله به بررسی
            مفهوم دفاتر پلمب، اهمیت آن‌ها، و نحوه دریافت و نگهداری آن‌ها می‌پردازیم.`,
            img : '',
            allDescription : [
                {
                    title : `دفاتر پلمب چیست؟`,
                    des :`دفاتر پلمب یا دفاتر قانونی، به دفتری گفته می‌شود که برای ثبت و ضبط تمام فعالیت‌های مالی و حسابداری یک کسب‌وکار استفاده
                    می‌شود. این دفاتر که معمولاً شامل دفتر روزنامه و دفتر کل هستند، به وسیله اداره ثبت شرکت‌ها پلمب (مهر و شماره‌گذاری)
                    می‌شوند تا اعتبار قانونی آن‌ها تضمین شود.`
                },
                {
                    title : `اهمیت استفاده از دفاتر پلمب`,
                    des :`استفاده از دفاتر پلمب برای ثبت دقیق فعالیت‌های مالی و حسابداری یک کسب‌وکار الزامی است. این دفاتر به عنوان مدرکی معتبر
                    برای ارائه به سازمان امور مالیاتی و همچنین در صورت نیاز به مقامات قضایی، مورد استفاده قرار می‌گیرند. همچنین، ثبت دقیق و
                    منظم اطلاعات مالی در این دفاتر، از بروز اختلافات مالی و حسابداری در آینده جلوگیری می‌کند.`
                },
                {
                    title : `نحوه دریافت دفاتر پلمب`,
                    des :`برای دریافت دفاتر پلمب، کسب‌وکارها باید به اداره ثبت شرکت‌ها مراجعه کنند و درخواست خود را ارائه دهند. پس از تکمیل
                    فرم‌ها و ارائه مدارک لازم، دفاتر مورد نظر پلمب و به کسب‌وکار تحویل داده می‌شود. این دفاتر شامل دفتر روزنامه، دفتر کل، و
                    در برخی موارد، دفتر دارایی و دفتر کپیه هستند.`
                },
                {
                    title : `**** نکات مهم در نگهداری دفاتر پلمب`,
                    des :`نگهداری صحیح دفاتر پلمب از اهمیت زیادی برخوردار است. این دفاتر باید در شرایطی نگهداری شوند که در صورت نیاز به
                    بررسی، اطلاعات آن‌ها به راحتی قابل دسترسی باشد. همچنین، تمامی صفحات این دفاتر باید به صورت پیوسته و بدون خط
                    خوردگی یا جا انداختن شماره ثبت شوند تا اعتبار قانونی آن‌ها حفظ شود.`
                },
                {
                    title : `**** جریمه‌های عدم استفاده از دفاتر پلمب`,
                    des :`عدم استفاده از دفاتر پلمب یا ثبت نادرست اطلاعات در آن‌ها می‌تواند منجر به جریمه‌های مالیاتی سنگین شود. سازمان امور
                    مالیاتی ممکن است کسب‌وکارهایی را که از این دفاتر استفاده نمی‌کنند یا آن‌ها را به درستی نگهداری نمی‌کنند، با جریمه‌های
                    جدی مواجه کند. به همین دلیل، استفاده از دفاتر پلمب برای همه کسب‌وکارها ضروری است.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'کارمزد وکیل',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۲۰،۰۰۰،۰۰۰'
                },
            ],
            answer : [
                {
                    q : 'نحوه اخذ دفاتر پلمب به چه صورت است ؟',
                    a : `طبق قوانین جدید از تیر ماه 403 دفاتر پلمب فیزیکی حذف شده من بعد از این به صورت الکترونیکی صادر میشود که روند
                    درخواست آن همچنان از طریق سایت ثبت شرکتها انجام میشود .`,
                    n : '0'
                },
                {
                    q : 'کدام کسب‌وکارها نیاز به دفاتر پلمب دارند؟',
                    a : `تمامی کسب‌وکارهایی که مشمول قوانین مالیاتی هستند و باید حساب‌های خود را به سازمان امور مالیاتی ارائه دهند اعم از حقیقی و
                    حقوقی ، ملزم به استفاده از دفاتر پلمب هستند. این دفاتر برای ثبت فعالیت‌های مالی و اثبات صحت گزارشات مالیاتی مورد استفاده
                    قرار می‌گیرند.`,
                    n : '1'
                },
                {
                    q : 'دفاتر پلمب چیست و چه کاربردی دارد؟',
                    a : `دفاتر پلمب دفتری رسمی است که برای ثبت و ضبط تمام فعالیت‌های مالی و حسابداری یک کسب‌وکار استفاده می‌شود. این دفاتر
                    که شامل دفتر روزنامه و دفتر کل هستند، توسط اداره ثبت شرکت‌ها پلمب و شماره‌گذاری می‌شوند تا اعتبار قانونی آن‌ها تضمین
                    شود.`,
                    n : '2'
                },
                {
                    q : 'آیا دفاتر پلمب باید هر سال تمدید شوند؟',
                    a : `بله، دفاتر پلمب برای هر سال مالی جدید باید مجدداً دریافت و پلمب شوند. هر سال باید دفاتر جدیدی تهیه و پلمب شوند تا اطلاعات
                    مالی آن سال به درستی ثبت و نگهداری گردد.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : ' ثبت شرکت مسئولیت محدود',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'اخد کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : 'مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
            ],
            documents : ['کد اقتصادی' , ' تصویر آخرین روزنامه رسمی شرکت' , ' نصویر کارت ملی کلیه اعضاء و سهامداران' ,'شماره موبایل به نام'],
            endDescription : [
                {
                    title:`دفاتر پلمب یکی از ابزارهای ضروری برای ثبت و نگهداری اطلاعات مالی و حسابداری یک کسب‌وکار است. با توجه به اهمیت
                    قانونی و مالیاتی این دفاتر، کسب‌وکارها باید به دقت به استفاده و نگهداری از آن‌ها توجه کنند. اگر نیاز به مشاوره یا خدمات
                    حسابداری حرفه‌ای دارید، تیم متخصص ثبت ب آماده است تا شما را در این مسیر همراهی کند و از بروز هرگونه مشکل مالیاتی
                    جلوگیری نماید.`,
                    text :``
                }
            ]
        },
        {
            message : 'financial-services',
            title : 'مشاور مالی و مالیاتی',
            tableName : 'هزینه مشاوره مالی و مالیاتی',
            des : `در دنیای پیچیده امروز، مدیریت امور مالی و مالیاتی یکی از مهم‌ترین چالش‌های پیش‌روی هر کسب‌وکار است. قوانین مالیاتی
            پیچیده و متغیر، نیاز به دقت و تخصص دارد و کوچکترین اشتباه در این زمینه می‌تواند هزینه‌های سنگینی برای کسب‌وکار شما به
            همراه داشته باشد. در این مقاله به اهمیت مشاوره مالی و مالیاتی پرداخته و نشان خواهیم داد که چگونه استفاده از خدمات مشاوره‌ای
            می‌تواند شما را از مشکلات احتمالی دور نگه دارد.`,
            img :financialimg4 ,
            allDescription : [
                {
                    title : `اهمیت مشاوره مالی و مالیاتی`,
                    des :`امور مالی و مالیاتی نه تنها به مدیریت صحیح هزینه‌ها و درآمدها مرتبط است، بلکه به جلوگیری از بروز مشکلات قانونی و مالی
                    نیز کمک می‌کند. یک مشاور مالی و مالیاتی با دانش به‌روز و تسلط بر قوانین می‌تواند به شما کمک کند تا تصمیمات مالی بهتری
                    بگیرید و از هرگونه خطا یا مشکل قانونی جلوگیری کنید. بدون داشتن اطلاعات کافی در این حوزه، کسب‌وکار شما ممکن است با
                    مشکلات جدی مواجه شود.`
                },
                {
                    title : `خدمات مشاوره مالی و مالیاتی شامل چه مواردی است؟`,
                    des :`مشاوران مالی و مالیاتی مجموعه‌ای از خدمات حرفه‌ای را ارائه می‌دهند که به شما در مدیریت صحیح امور مالی و رعایت قوانین
                    کمک می‌کند. برخی از این خدمات عبارتند از:`
                },
                {
                    title : `1. برنامه‌ریزی مالی: ایجاد استراتژی‌های مالی موثر برای افزایش سودآوری و کاهش هزینه‌ها.`,
                    des :`2. تهیه و تنظیم اظهارنامه‌های مالیاتی: کمک به تکمیل صحیح و به موقع اظهارنامه‌های مالیاتی و ارائه به سازمان امور مالیاتی.`
                },
                {
                    title : `3. بررسی و تحلیل صورت‌های مالی: تحلیل دقیق و بررسی عملکرد مالی کسب‌وکار شما برای بهبود مدیریت مالی.`,
                    des :`4. مشاوره در مورد قوانین و مقررات مالیاتی: ارائه راهکارهای قانونی برای کاهش مالیات‌ها و استفاده از معافیت‌ها و تخفیفات
                    مالیاتی.`
                },
                {
                    title : `5. نمایندگی در مقابل سازمان امور مالیاتی: دفاع از حقوق مالیاتی شما در صورت بروز اختلافات با سازمان امور مالیاتی.`,
                    des :``
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'کارمزد وکیل (به اعزای هر ساعت)',
                    price : '۱۸،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : 'رایگان'
                },
                {
                    name : 'جمع کل (به اعزای هر ساعت)',
                    price : '۱۸،۰۰۰،۰۰۰'
                },

            ],
            answer : [
                {
                    q : 'چرا به مشاور مالی و مالیاتی نیاز داریم؟',
                    a : `استفاده از مشاوره مالی و مالیاتی به شما کمک می‌کند تا از پیچیدگی‌های قوانین مالیاتی آگاه شوید، از فرصت‌های قانونی برای
                    کاهش مالیات بهره ببرید و از بروز مشکلات مالیاتی جلوگیری کنید. همچنین، مشاوران مالی می‌توانند به شما در برنامه‌ریزی مالی
                    و مدیریت هزینه‌ها کمک کنند.`,
                    n : '0'
                },
                {
                    q : 'چه خدماتی توسط مشاور مالی و مالیاتی ارائه می‌شود؟',
                    a : `مشاوران مالی و مالیاتی خدمات مختلفی از جمله تهیه و تنظیم اظهارنامه‌های مالیاتی، تحلیل صورت‌های مالی، برنامه‌ریزی مالی،
                    ارائه راهکارهای کاهش مالیات، و نمایندگی در مقابل سازمان امور مالیاتی را ارائه می‌دهند`,
                    n : '1'
                },
                {
                    q : 'آیا مشاوره مالی و مالیاتی به صورت آنلاین نیز ارائه می‌شود؟',
                    a : `بله، ما خدمات مشاوره مالی و مالیاتی را به صورت آنلاین نیز ارائه می‌دهیم. شما می‌توانید از طریق تماس تلفنی یا ویدئو کنفرانس
                    با مشاوران ما در ارتباط باشید و مشاوره‌های لازم را دریافت کنید.`,
                    n : '2'
                },
                {
                    q : 'چه زمانی باید از خدمات مشاوره مالی و مالیاتی استفاده کنم؟',
                    a : `استفاده از خدمات مشاوره مالی و مالیاتی در هر زمانی مفید است، به ویژه در زمان‌های کلیدی مانند تهیه اظهارنامه‌های مالیاتی،
                    برنامه‌ریزی مالی سالانه، یا در صورت بروز مشکلات مالیاتی. مشاوره مستمر نیز می‌تواند به شما کمک کند تا همیشه در مسیر درست مالی و مالیاتی حرکت کنید`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' اخذ کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : 'اخذ گواهی ارزش افزوده',
                    link : sub+'/financial-services/اخذ-گواهی-ارزش-افزوده'
                },
                {
                    name : 'دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : ' اخذ کارت بازرگانی حقوقی',
                    link : sub+'/commerce/اخذ-کارت-بازرگانی-حقوقی'
                },
            ],
            documents : ['اطلاعات مربوط به امور مالی شما' , 'اخرین اظهارنامه مالیاتی شما' , 'فاکتور ها و مستند های مالی'],
            endDescription : [
                {
                    title:`چرا باید از مشاوره مالی و مالیاتی استفاده کنیم؟`,
                    text :`استفاده از خدمات مشاوره مالی و مالیاتی می‌تواند به کسب‌وکار شما کمک کند تا:`
                },
                {
                    title:`- ریسک‌ها را کاهش دهید: با بهره‌گیری از تخصص مشاوران مالی، از اشتباهات پرهزینه در امور مالی و مالیاتی جلوگیری کنید.`,
                    text :`- صرفه‌جویی در زمان و هزینه: با واگذاری امور پیچیده مالی و مالیاتی به کارشناسان مجرب، می‌توانید بر روی مدیریت و توسعه
                    کسب‌وکار خود تمرکز کنید.`
                },
                {
                    title:`- به‌روز بودن با قوانین: قوانین مالیاتی دائماً در حال تغییر هستند و مشاوران مالیاتی به شما کمک می‌کنند که همیشه مطابق با
                    آخرین قوانین عمل کنید.`,
                    text :``
                },
                {
                    title:`- افزایش سودآوری: با تحلیل دقیق و ارائه راهکارهای مالی مناسب، می‌توانید سودآوری کسب‌وکار خود را افزایش دهید.`,
                    text :`امور مالی و مالیاتی به دلیل پیچیدگی‌های خود نیاز به دقت و تخصص ویژه‌ای دارند. استفاده از خدمات مشاوره مالی و مالیاتی به
                    شما این امکان را می‌دهد که از مزایای قانونی بهره‌مند شوید، سودآوری کسب‌وکار خود را افزایش دهید و از بروز مشکلات
                    قانونی جلوگیری کنید. اگر به دنبال مدیریت صحیح امور مالی و مالیاتی خود هستید، تیم ثبت ب آماده است تا با ارائه مشاوره
                    حرفه‌ای، شما را در این مسیر همراهی کند و از بروز هرگونه مشکل مالی و مالیاتی جلوگیری نماید.`
                }
            ]
        },
        
    ],
    [
        {
            message : 'commerce',
            title : ' اخذ کارت بازرگانی حقیقی ',
            tableName : ' هزینه اخذ کارت بازرگانی حقیقی ',
            des : `کارت بازرگانی حقیقی یکی از مهم‌ترین ابزارهای کسب‌وکار برای افرادی است که قصد دارند در حوزه تجارت خارجی فعالیت
            کنند. این کارت به اشخاص حقیقی اجازه می‌دهد که به واردات و صادرات کالا بپردازند و از مزایای مختلف تجاری بهره‌مند شوند.
            در این مقاله، به بررسی کامل کارت بازرگانی حقیقی، شرایط دریافت، مزایا، و تعهدات مرتبط با آن خواهیم پرداخت.`,
            img : bazarganiimg1,
            allDescription : [
                {
                    title : `کارت بازرگانی حقیقی چیست؟`,
                    des :`کارت بازرگانی حقیقی مجوزی است که به افراد حقیقی (افرادی که به عنوان شخصیت حقوقی مانند شرکت‌ها ثبت نشده‌اند) داده
                    می‌شود تا بتوانند در زمینه واردات و صادرات کالاها فعالیت کنند. این کارت توسط اتاق بازرگانی و صنایع و معادن صادر می‌شود
                    و به دارنده آن اجازه می‌دهد که به صورت قانونی در عرصه تجارت بین‌المللی فعالیت کند.`
                },
                {
                    title : `شرایط دریافت کارت بازرگانی حقیقی`,
                    des :`برای دریافت کارت بازرگانی حقیقی، متقاضیان باید شرایط و مدارک مشخصی را فراهم کنند:`
                },
                {
                    title : `1. سن قانونی: متقاضی باید حداقل 23 سال سن داشته باشد.`,
                    des :`2. مدرک تحصیلی: داشتن حداقل مدرک دیپلم الزامی است.`
                },
                {
                    title : `3. حساب جاری: دارا بودن حساب جاری فعال و معتبر در یکی از بانک‌های کشور.`,
                    des :`4. عدم سوء پیشینه: ارائه گواهی عدم سوء پیشینه کیفری.`
                },
                {
                    title : `5. محل کسب: داشتن محل کسب یا دفتر کار با ارائه اجاره‌نامه یا سند مالکیت.`,
                    des :`6. پروانه کسب: ارائه پروانه کسب یا هر مدرک دیگری که فعالیت تجاری فرد را تأیید کند.`
                },
                {
                    title : `مزایای داشتن کارت بازرگانی حقیقی`,
                    des :`دارندگان کارت بازرگانی حقیقی از مزایای متعددی برخوردار می‌شوند:`
                },
                {
                    title : `1. واردات و صادرات: امکان واردات و صادرات کالاها به صورت قانونی.`,
                    des :`2. استفاده از تعرفه‌های تجاری: دسترسی به تعرفه‌های تجاری ویژه و تخفیفات مربوط به آن‌ها.`
                },
                {
                    title : `3. شرکت در نمایشگاه‌های بین‌المللی: امکان شرکت در نمایشگاه‌ها و همایش‌های بین‌المللی به عنوان نماینده رسمی.`,
                    des :`4. افتتاح حساب ارزی: امکان افتتاح حساب ارزی در بانک‌ها و انجام تراکنش‌های مالی بین‌المللی.`
                },
                {
                    title : `5. عضویت در اتاق بازرگانی: امکان عضویت در اتاق بازرگانی و بهره‌مندی از خدمات و تسهیلات ویژه.`,
                    des :`تعهدات و مسئولیت‌های دارندگان کارت بازرگانی حقیقی`
                },
                {
                    title : `دارندگان کارت بازرگانی حقیقی باید به تعهدات و مسئولیت‌های قانونی خود پایبند باشند:`,
                    des :`1. پرداخت مالیات: دارنده کارت بازرگانی باید مالیات‌های مربوط به فعالیت‌های تجاری خود را به موقع پرداخت کند.`
                },
                {
                    title : `2. رعایت قوانین گمرکی: تمامی مراحل واردات و صادرات باید بر اساس قوانین گمرکی و تجاری کشور انجام شود.`,
                    des :`3. تمدید کارت بازرگانی: کارت بازرگانی حقیقی دارای تاریخ انقضا است و دارنده آن باید قبل از پایان مهلت، اقدام به تمدید آن کند.`
                },
                {
                    title : `4. ارائه گزارشات مالی: ارائه گزارشات مالی و مالیاتی به سازمان‌های مربوطه الزامی است.`,
                    des :``
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : '۱۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : '۱۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'هزینه های دولتی(صمت و مجوز ها)',
                    price : '۳،۵۰۰،۰۰۰'
                },
                {
                    name : 'حق عضویت سالیانه اتاق بازرگانی',
                    price : '۲۵،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد وکیل ',
                    price : '۳۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : '۳۰،۰۰۰،۰۰۰'
                },
                {
                    name : 'جمع کل',
                    price : '۱۱۳،۵۰۰،۰۰۰'
                },
            ],
            answer : [
                {
                    q : 'کارت بازرگانی حقیقی چیست؟',
                    a : `کارت بازرگانی حقیقی مجوزی است که به افراد حقیقی (افرادی که به عنوان شخصیت حقوقی ثبت نشده‌اند) داده می‌شود تا بتوانند
                    در زمینه واردات و صادرات کالاها به صورت قانونی فعالیت کنند.`,
                    n : '0'
                },
                {
                    q : 'آیا کارت بازرگانی حقیقی قابل تمدید است؟',
                    a : `بله، کارت بازرگانی حقیقی دارای تاریخ انقضا است و دارنده آن باید قبل از پایان مهلت، مدارک لازم را به اتاق بازرگانی ارائه داده
                    و کارت خود را تمدید کند.`,
                    n : '1'
                },
                {
                    q : 'آیا مالیات برای کارت بازرگانی حقیقی الزامی است؟',
                    a : `بله، دارندگان کارت بازرگانی حقیقی باید مالیات‌های مربوط به فعالیت‌های تجاری خود را به موقع پرداخت کنند و گزارشات مالی
                    خود را به سازمان‌های مربوطه ارائه دهند.`,
                    n : '2'
                },
                {
                    q : 'آیا داشتن کارت بازرگانی حقیقی برای تمامی افراد ضروری است؟',
                    a : `خیر، فقط افرادی که قصد دارند به صورت حرفه‌ای و قانونی در زمینه واردات و صادرات فعالیت کنند، نیاز به دریافت کارت
                    بازرگانی حقیقی دارند.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : 'مشاوره مالی و مالیاتی ',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : 'اخذ کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                }
            ],
            documents : ['تصویرپشت و روی کارت ملی و شناسنامه' , ' تصویر آخرین مدرک تحصیلی مدیرعامل (حداقل دیپلم)' , 'تصویر عکس پرسنلی مدیرعامل' , 'تصویر گواهی عدم سوء پیشینه به روز' , ' تصویر دفاترپلمپ سال جاری شرکت' , 'ثبت نام مرحله 4 کد اقتصادی' , 'آدرس و کدپستی' , 'شماره ثابت و ایمیل'],
            endDescription : [
                {
                    title:`کارت بازرگانی حقیقی ابزاری ضروری برای افرادی است که قصد دارند به صورت حرفه‌ای در زمینه تجارت خارجی فعالیت
                    کنند. با داشتن این کارت، افراد می‌توانند از فرصت‌های گسترده‌ای در زمینه واردات و صادرات بهره‌مند شوند. اگر شما نیز به
                    دنبال دریافت کارت بازرگانی حقیقی هستید، می‌توانید با استفاده از خدمات ثبت ب این فرآیند را به راحتی و بدون دغدغه انجام دهید.`,
                    text :''
                }
            ]
        },
        {
            message : 'commerce',
            title : 'کارت بازرگانی حقوقی: کلید ورود به دنیای تجارت بین‌المللی',
            tableName : 'هزینه اخذ کارت بازرگانی حقوقی',
            des : `کارت بازرگانی حقوقی، مجوزی است که به شرکت‌ها و موسسات تجاری امکان می‌دهد تا به فعالیت‌های بازرگانی در سطح
            بین‌المللی بپردازند. این کارت به شرکت‌ها اجازه واردات و صادرات کالاها، ثبت سفارشات تجاری و شرکت در مناقصات
            بین‌المللی را می‌دهد. در این مقاله، به بررسی اهمیت و مزایای کارت بازرگانی حقوقی پرداخته و نحوه دریافت آن را توضیح
            می‌دهیم.`,
            img : bazarganiimg2,
            allDescription : [
                {
                    title : 'اهمیت کارت بازرگانی حقوقی',
                    des :''
                },
                {
                    title : 'ورود به بازارهای بین‌المللی:',
                    des :`با داشتن کارت بازرگانی حقوقی، شرکت‌ها می‌توانند به راحتی وارد بازارهای بین‌المللی شوند و تجارت خود را گسترش دهند. این
                    مجوز، فرصت‌های تجاری بیشتری را فراهم می‌کند و به شرکت‌ها امکان می‌دهد تا محصولات و خدمات خود را در سطح جهانی
                    عرضه کنند.`
                },
                {
                    title : 'افزایش اعتبار تجاری:',
                    des :`کارت بازرگانی حقوقی، به شرکت‌ها اعتبار و مشروعیت می‌بخشد. این کارت نشان‌دهنده تعهد شرکت به قوانین و مقررات تجاری
                    است و به مشتریان و شرکای تجاری اطمینان می‌دهد که با یک شرکت قانونی و معتبر در حال همکاری هستند.`
                },
                {
                    title : 'دسترسی به تسهیلات و امکانات ویژه:',
                    des :`شرکت‌های دارای کارت بازرگانی حقوقی می‌توانند از تسهیلات ویژه‌ای مانند تسهیلات بانکی، وام‌های تجاری و معافیت‌های
                    مالیاتی بهره‌مند شوند. این تسهیلات می‌تواند به بهبود وضعیت مالی و رشد سریع‌تر شرکت کمک کند.`
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'هزینه اخذ دفاتر پلمپ ۵۰ برگی',
                    price : "۱۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه اخذ کد اقتصادی',
                    price : "۱۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'هزینه های دولتی (صمت و مجوز ها)',
                    price : "۳،۵۰۰،۰۰۰"
                },
                {
                    name : 'حق عضویت سالیانه اتاق بازرگانی',
                    price : "۲۵،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد وکیل',
                    price : "۳۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'کارمزد موسسه ',
                    price : "۳۰،۰۰۰،۰۰۰"
                },
                {
                    name : 'جمع کل ',
                    price : "۱۱۳،۵۰۰،۰۰۰"
                }
            ],
            answer : [
                {
                    q : 'چه شرکت‌هایی نیاز به کارت بازرگانی حقوقی دارند؟ ',
                    a : `1. چه شرکت‌هایی نیاز به کارت بازرگانی حقوقی دارند؟
                    شرکت‌هایی که قصد دارند در زمینه تجارت خارجی فعالیت کنند، مانند واردات و صادرات کالاها، ملزم به دریافت کارت بازرگانی حقوقی هستند.
                    `,
                    n : '0'
                },
                {
                    q : 'کارت بازرگانی حقوقی چقدر اعتبار دارد؟ ',
                    a : `معمولاً کارت بازرگانی حقوقی برای یک سال صادر می‌شود و قابل تمدید است.`,
                    n : '1'
                },
                {
                    q : ' آیا کارت بازرگانی حقوقی قابل انتقال است؟',
                    a : 'خیر، کارت بازرگانی حقوقی مخصوص به شرکت دارنده آن است و نمی‌توان آن را به شخص یا شرکت دیگری انتقال داد.',
                    n : '2'
                },
                {
                    q : 'چگونه می‌توان اعتبار کارت بازرگانی حقوقی را تمدید کرد؟',
                    a : 'برای تمدید اعتبار کارت بازرگانی، باید مدارک مالیاتی و تجاری شرکت را به اتاق بازرگانی ارائه داد و هزینه‌های مربوطه را پرداخت کرد.',
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' مشاوره مالی و مالیاتی',
                    link : sub+'/financial-services/مشاوره-مالی-و-مالیاتی'
                },
                {
                    name : 'اخذ کد اقتصادی',
                    link : sub+'/financial-services/اخذ-کد-اقتصادی'
                },
                {
                    name : ' دفاتر پلمب',
                    link : sub+'/financial-services/اخذ-دفاتر-پلمپ-مالی'
                },
                {
                    name : ' طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
            ],
            documents : [' تصویرپشت و روی کارت ملی و شناسنامه مدیرعامل' , ' آخرین روزنامه رسمی تغییرات و تاسیس و اوراق ثبتی شرکت' , 'تصویر آخرین مدرک تحصیلی مدیرعامل (حداقل دیپلم)' , ' تصویر عکس پرسنلی مدیرعامل' , ' تصویر گواهی عدم سوء پیشینه به روز مدیرعامل' , ' تصویر دفاترپلمپ سال جاری شرکت' , ' ثبت نام مرحله 4 کد اقتصادی'],
            endDescription : [
                {
                    title:'مزایای کارت بازرگانی حقوقی',
                    text :''
                },
                {
                    title:'سهولت در واردات و صادرات:',
                    text :`با داشتن کارت بازرگانی حقوقی، شرکت‌ها می‌توانند بدون محدودیت‌های خاص، کالاها و خدمات خود را وارد یا صادر کنند. این
                    امر به تسهیل تجارت و افزایش بهره‌وری کمک می‌کند.`
                },
                {
                    title:'شرکت در مناقصات بین‌المللی:',
                    text :`شرکت‌های دارای کارت بازرگانی حقوقی می‌توانند در مناقصات و مزایدات بین‌المللی شرکت کرده و فرصت‌های جدیدی برای
                    کسب و کار خود ایجاد کنند.`
                },
                {
                    title:'افزایش شبکه تجاری:',
                    text :`با کارت بازرگانی حقوقی، شرکت‌ها می‌توانند با شرکت‌ها و تجار بین‌المللی همکاری کرده و شبکه تجاری خود را گسترش دهند.
                    این همکاری‌ها می‌تواند منجر به تبادل دانش و تجربیات و بهبود روش‌های تجاری شود.
                    کارت بازرگانی حقوقی ابزاری اساسی برای شرکت‌هایی است که به دنبال توسعه تجارت بین‌المللی خود هستند. با دریافت این
                    کارت، شرکت‌ها می‌توانند از مزایای فراوانی بهره‌مند شوند و به راحتی وارد بازارهای جدید شوند. اگر شما نیز به دنبال گسترش
                    فعالیت‌های تجاری خود هستید، هم‌اکنون اقدام به دریافت کارت بازرگانی حقوقی کنید و از فرصت‌های بی‌نظیر تجارت بین‌المللی
                    بهره‌مند شوید.`
                }
            ]
        },
    ],
    [
        {
            message : 'special-services',
            title : 'طراحی سایت اختصاصی',
            tableName : 'هزینه طراحی سایت',
            des : `امروزه مهم ترین نیاز هر کسب و کار و تجارتی ، ورود به حوضه دیجیتال و داشتن سایت برای معرفی و برند سازی کسب کار خود است . 
            تیم ما با افتخار برای اولین بار در کشور ارائه دهنده خدمات وب۳ و بلاکچینی است و در مجموعه ما تمام سایت ها کد نویسی اختصاصی خواهد شد و از وردپرس یا برنامه های مشابه استفاده نخواهیم کرد .
            `,
            img : specialimg2,
            allDescription : [
                {
                    title : `کد نویسی اختصاصی با react :`,
                    des :`امروزه مهم ترین بخش هر کسب و کار سایت و خدمات دیجیتال آن است .
                    تیم ما تمام سایت هایی که برای مشتریان خود میسازد از ری اکت و نود جی اس استفاده میکند و در حال حاضر بهترین و پیشرفته ترین تکنولوژی در بستر وب این دو فریمورک هستند .
                    کد نویسی اختصاصی مقدار خیلی زیادی در توسعه و بهره وری سایت اهمیت دارد و با استفاده از فریمورک ری اکت شما مالک یک وب اپلیکشن خواهید بود نه تنها یک وب سایت .
                    با استفاده از کد نویسی اختصاصی اعتبار و توانایی بیزینش خود را به بالاترین سطح در حوضه دیجیتال برسانید و سریع ترین خدمات رو به مشتریان خود ارائه دهید .
                    `
                },
                {
                    title : `وب۳ :`,
                    des :`
                    در گذشته تعامل بین کاربر و سایت ناممکن بود تا زمانی که با آمدن وب۲ وب سایت ها قابل تعامل شدند و اطلاعات بین مشتری و خریدار جابه جا شد و تعامل ایجاد شد .
                    وب۳ آینده جهان است و بی شک در آینده مرز های تکنولوژی را جابه جا خواهد کرد .
                    به صورت کلی وب۳ به معنی استفاده از فضای غیر متمرکز و به شدت امن بلاکچین برای سایت است و سایت هایی که وب۳ باشند بجای ایمیل از ادرس ولت برای ورود پشتیبانی میکنند .
                    شما با استفاده از وب۳ بی نهایت توانایی سایت و اپلیکشن خود را افزایش میدهید و امنیت اطلاعات را تضمین میکنید و به راحتی و در سریع ترین زمان میتوانید داد و ستد مالی انجام دهید .
                    وب۳ تکنولوژی نوپا در جهان است که مسیری طولانی در پیش دارد اما بی شک آینده کسب و کارها را درگرگون خواهد کرد و با استفاده از ان آینده کسب و کار خود را تضمین خواهید کرد .
                    درنهایت کل توضیحات بالا راجب وب۳ قطره ای در دریاست و کاربرد های بسیار بیشتری دارد که برای اطلاع از ان میتوانید با ما در تماس باشید .
                    `
                }
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'طراحی سایت اختصاصی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'طراحی انواع قرارداد هوشمند',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'ساخت رمز ارز اختصاصی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'ساخت درگاه رمز ارزی',
                    price : 'تماس بگیرید'
                },
                {
                    name : 'جمع کل',
                    price : 'تماس بگیرید'
                }
            ],
            answer : [
                {
                    q : 'چرا باید از خدمات ما استفاده کنید ؟',
                    a : `ما با تیمی حرفه ای و مشاوره تخصصی برای هر سلیقه و با هر میزان بودجه در خدمت مشتریان خود خواهیم بود .                    `,
                    n : '0'
                },
                {
                    q : `چرا باید از ری اکت برای طراحی سایت استفاده کنیم ؟`,
                    a : `در فضایی که کسب و کار ها با سایت های وردپرسی ، ضعیف و تکنولوژی های قدیمی در این حوضه فعال هستند . شما با استفاده از بهترین فریمورک جهان که سایت هایی مثل دیجیکالا ، اسنپ و غیره .
                    با ان ساخته شده اند اعتبار و موفقیت خود را تضمین کنید. 
                    `,
                    n : '1'
                },
                {
                    q : 'چرا باید سایت وب۳ داشته باشیم ؟',
                    a : `امنیت بیشتر ،تکنولوژی نوین و آینده دار ، ایجاد قابلیت های بسیار حرفه ای و جدید ، برند سازی و ساختن اعتبار حرفه برای بیزینس خود ، داد و ستد سریع و کم هزینه ، 
                    فضای غیر متمرکز`,
                    n : '2'
                }
            ],
            links : [
                {
                    name : 'طراحی لوگو',
                    link : sub+'/special-services/طراحی-لوگو'
                },
                {
                    name : 'ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : ' ثبت شرکت مسئولیت محدود ',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'ثبت شرکت در مناطق آزاد',
                    link : sub+'/company/ثبت-شرکت-مناطق-آزاد'
                },
                {
                    name : ' صورتجلسات  تغییرات شرکتها',
                    link : sub+'/company/تنظیم-صورتجلسات-شرکتها'
                }
            ],
            documents : ['نام شرکت و برند' , 'ارائه بیزینس پلن شرکت' , 'پالت رنگی مدنظر شما'],
            endDescription : [
                {
                    title:`ساخت رمزارز :`,
                    text :`یکی دیگر از افتخارات تیم ما این است که میتوانیم بر اساس نیاز کسب کار شما رمز ارز مختص به خودتان را بسازیم و برای امور متفاوت از ان استفاده کنید .
                    ساخت رمز ارز بر روی شبکه اتریوم ، سولانا و bnb و هر شبکه بلاکچینی دیگری برای کسب کار خود بر اساس بیزینس مدلی که دارید میتواند به شدت اعتبار و برند شما را معروف و لوکس کند زیرا شما از به روز ترین تکنولوژی ممکن برای توسعه خود استفاده کرده اید .`
                },
                {
                    title:` قرارداد هوشمند :`,
                    text :`ما با استفاده از زبان برنامه نویسی میتوانیم در بستر بلاکچین انواع قرارداد های هوشمند رو پیاده کنیم .
                    به طور مثال یک قرارداد برای جابه جایی رمز ارز و یا صرافی غیرمتمرکز .
                    شما میتوانید با استفاده از یک قرارداد هوشمند محصول خود را در یک فضای امن در سایت خود به فروش برسانید و درامد دلاری و رمز ارزی داشته باشید .
                    با استفاده از قرارداد هوشمند میتوانید مدیریت شرکت خود را تا حد زیادی آسان کنید و قرارداد های مشخصی بین کارمندان و مدیران به وجود بیاید که جلوی اتلاف زمان و هزینه ها را بگیرد . 
                    `
                },
                {
                    title:`سخن آخر :`,
                    text :`تیم ما این توانایی را دارد که بهترین و جدیدترین تکنولوژی ها را در سطح بین المللی در اختیار مشتریان خود قرار دهد و با اختلاف شما را نسبت به رقبای کاری اتان در حوضه دیجیتال جلو بندازد .
                    در شرایطی  که حوضه سایت و کلا فضای بیزینس انلاین کشور بسیار ضعیف و غیر رقابتی و پر شده از سایت های پیش اماده وردپرسی است ما با افتخار تنها خدمات حرفه ای به مشتریان خود ارائه خواهیم داد .
                    `
                },
            ]
        },
        {
            message : 'special-services',
            title : 'طراحی لوگو: کلید هویت بصری کسب‌وکار شما',
            tableName : 'هزینه طراحی لوگو ',
            des :`طراحی لوگو یکی از مهم‌ترین عناصر در ایجاد هویت بصری و شناخت برند است. لوگوی یک کسب‌وکار نه تنها معرف فعالیت‌ها
            و ارزش‌های آن است، بلکه به عنوان اولین نقطه تماس با مشتریان و مخاطبان عمل می‌کند. در این مقاله، به اهمیت طراحی لوگو،
            ویژگی‌های یک لوگوی موفق، و مزایای استفاده از خدمات حرفه‌ای در این زمینه خواهیم پرداخت.`,
            img : specialimg1,
            allDescription : [
                {
                    title : `چرا طراحی لوگو اهمیت دارد؟`,
                    des :`لوگو نمایانگر هویت و شخصیت برند شماست. یک لوگوی خوب باید بتواند پیام کسب‌وکار شما را به صورت بصری و با یک نگاه
                    به مخاطب منتقل کند. طراحی لوگو می‌تواند:`
                },
                {
                    title : `1. ایجاد تمایز: یک لوگوی منحصر به فرد و جذاب به کسب‌وکار شما کمک می‌کند تا در میان رقبا متمایز شود و بیشتر به یاد
                    مخاطبان بماند.`,
                    des :`2. افزایش شناخت برند: یک لوگوی حرفه‌ای به مرور زمان به نمادی شناخته‌شده تبدیل می‌شود که مشتریان آن را با کسب‌وکار
                    شما مرتبط می‌دانند.`
                },
                {
                    title : `3. اعتمادسازی: لوگوی شما اولین چیزی است که مشتریان جدید می‌بینند. یک طراحی لوگوی حرفه‌ای می‌تواند احساس اعتماد و
                    اعتبار را در مخاطبان ایجاد کند.`,
                    des :`4. انعکاس شخصیت برند: لوگوی شما باید شخصیت و ارزش‌های کسب‌وکار شما را منعکس کند. این کار کمک می‌کند تا مشتریان
                    با شما ارتباط برقرار کرده و به برند شما وفادار بمانند.`
                },
                {
                    title : `ویژگی‌های یک لوگوی موفق`,
                    des :`یک لوگوی موفق باید دارای ویژگی‌های خاصی باشد که آن را از سایر لوگوها متمایز کند. این ویژگی‌ها عبارتند از:`
                },
                {
                    title : `1. سادگی: لوگو باید ساده و قابل فهم باشد. طراحی پیچیده ممکن است پیام شما را گمراه کند.`,
                    des :`2. قابلیت به خاطر سپاری: یک لوگوی خوب باید به راحتی در ذهن مخاطب بماند و به یادآوری آن کمک کند.`
                },
                {
                    title : `3. انعطاف‌پذیری: لوگوی شما باید در اندازه‌ها و فرمت‌های مختلف همچنان کارآمد و جذاب باشد. از چاپ روی کارت ویزیت تا
                    نمایش در بیلبوردها.`,
                    des :`4. رنگ‌بندی مناسب: انتخاب رنگ‌های مناسب در طراحی لوگو می‌تواند تأثیر زیادی بر پیام آن داشته باشد. هر رنگ پیام و
                    احساس خاصی را منتقل می‌کند.`
                },
                {
                    title : `5. مرتبط بودن با کسب‌وکار: لوگوی شما باید مرتبط با نوع فعالیت و حوزه کسب‌وکارتان باشد تا مخاطبان به راحتی متوجه فعالیت
                    شما شوند.`,
                    des :''
                },
                {
                    title : `مراحل طراحی لوگو`,
                    des :`طراحی لوگو یک فرآیند خلاقانه و دقیق است که باید به دقت انجام شود. مراحل اصلی طراحی لوگو شامل:`
                },
                {
                    title : `1. تحقیق و بررسی: شناخت کامل از بازار هدف، رقبا، و نیازهای کسب‌وکار اولین مرحله در طراحی لوگو است.`,
                    des :`2. ایده‌پردازی: پس از تحقیق، مرحله ایده‌پردازی آغاز می‌شود. در این مرحله، طراحان با استفاده از خلاقیت خود، چندین طرح
                    اولیه ارائه می‌دهند.`
                },
                {
                    title : `3. اجرای طراحی: پس از انتخاب بهترین ایده، مرحله اجرای طراحی آغاز می‌شود. در این مرحله، طراحان با دقت و با توجه به
                    جزئیات، لوگوی نهایی را ایجاد می‌کنند.`,
                    des :`4. ارزیابی و بازخورد: لوگوی طراحی شده مورد ارزیابی قرار می‌گیرد و بر اساس بازخوردها، تغییرات نهایی اعمال می‌شود.`
                },
                {
                    title : `5. تحویل نهایی: پس از تکمیل تمامی مراحل، لوگوی نهایی به مشتری تحویل داده می‌شود.`,
                    des :``
                },
            ] ,
            table : true ,
            tableform : [
                {
                    name : 'کارمزد طراح (به اعزای هر ساعت)',
                    price : '۱۱،۹۰۰،۰۰۰'
                },
                {
                    name : 'کارمزد موسسه',
                    price : 'رایگان'
                },
                {
                    name : 'جمع کل (به اعزای هر ساعت)',
                    price : '۱۱،۹۰۰،۰۰۰'
                },
            ],
            answer : [
                {
                    q : 'چه عواملی باید در طراحی لوگو مد نظر قرار گیرند؟',
                    a : `عوامل مهم در طراحی لوگو شامل سادگی، قابلیت به خاطر سپاری، انعطاف‌پذیری، انتخاب رنگ‌های مناسب، و ارتباط با نوع
                    کسب‌وکار است. یک لوگوی خوب باید در اندازه‌های مختلف و بر روی رسانه‌های مختلف به خوبی قابل نمایش باشد.`,
                    n : '0'
                },
                {
                    q : 'آیا می‌توانم در طول فرایند طراحی نظرات خود را اعمال کنم؟',
                    a : `بله، تیم ما در تمام مراحل طراحی لوگو با شما در ارتباط خواهد بود و نظرات و بازخوردهای شما را در نظر می‌گیرد تا مطمئن
                    شویم که لوگوی نهایی کاملاً مطابق با انتظارات شما است.`,
                    n : '1'
                },
                {
                    q : 'آیا لوگوی طراحی شده قابلیت تغییر و به‌روزرسانی دارد؟',
                    a : `بله، لوگویی که توسط ما طراحی می‌شود، به گونه‌ای است که در صورت نیاز می‌توان تغییرات و به‌روزرسانی‌های لازم را در
                    آن اعمال کرد. این کار به شما کمک می‌کند تا لوگوی خود را با تغییرات کسب‌وکارتان هماهنگ کنید.`,
                    n : '2'
                },
                {
                    q : 'چه مدت زمانی برای طراحی یک لوگو لازم است؟',
                    a : `مدت زمان طراحی لوگو بستگی به پیچیدگی طرح و نیازهای خاص شما دارد. با این حال، فرایند طراحی معمولاً بین یک تا دو هفته
                    طول می‌کشد، شامل مراحل اولیه ایده‌پردازی، طراحی نمونه‌ها، و اعمال تغییرات نهایی.`,
                    n : '3'
                },
            ],
            links : [
                {
                    name : ' ثبت برند',
                    link : sub+'/brand/ثبت-برند'
                },
                {
                    name : 'طراحی سایت',
                    link : sub+'/special-services/طراحی-سایت'
                },
                {
                    name : ' ثبت شرکت سهامی خاص',
                    link : sub+'/company/ثبت-شرکت-سهامی-خاص'
                },
                {
                    name : ' ثبت شرکت مسئولیت محدود',
                    link : sub+'/company/ثبت-شرکت-مسئولیت-محدود'
                },
                {
                    name : 'ثبت شرکت در مناطق آزاد',
                    link : sub+'/company/ثبت-شرکت-مناطق-آزاد'
                }
            ],
            documents : ['اطلاعات مربوط به کسب و کارشما' , 'رنگ های مورد علاقه'],
            endDescription : [
                {
                    title:`چرا باید طراحی لوگوی خود را به ما بسپارید؟`,
                    text :`طراحی لوگو نیازمند تخصص و تجربه است. تیم ما با داشتن طراحان حرفه‌ای و با تجربه، می‌تواند لوگویی منحصربه‌فرد و
                    متناسب با نیازهای کسب‌وکار شما ایجاد کند. با همکاری با ما، شما می‌توانید از مزایای زیر بهره‌مند شوید:`
                },
                {
                    title:`- طراحی اختصاصی: هر لوگویی که توسط تیم ما طراحی می‌شود، منحصر به فرد و مخصوص کسب‌وکار شماست.`,
                    text :`- کیفیت بالا: ما از تکنیک‌ها و نرم‌افزارهای به‌روز برای طراحی لوگو استفاده می‌کنیم تا بهترین کیفیت را برای شما فراهم کنیم.`
                },
                {
                    title:`- پشتیبانی کامل: در طول فرآیند طراحی، تیم ما همیشه در کنار شماست تا اطمینان حاصل کند که لوگوی نهایی دقیقاً مطابق با
                    انتظارات شما باشد.`,
                    text :`لوگوی شما چهره کسب‌وکارتان است. یک طراحی لوگو حرفه‌ای می‌تواند تأثیر بسیاری در موفقیت و رشد کسب‌وکار شما داشته
                    باشد. اگر به دنبال یک لوگوی منحصر به فرد و تاثیرگذار هستید، تیم ما آماده است تا با ارائه بهترین خدمات طراحی لوگو، شما را
                    در این مسیر همراهی کند.زمان تحویل سریع: ما به تعهدات زمانی خود پایبندیم و لوگوی نهایی را در کوتاه‌ترین زمان ممکن به شما
                    تحویل می‌دهیم.`
                },
            ]
        },
    ] 
]